import {IAddsList} from '../models/IAdd';

export default class AddsCs {
  public data: IAddsList = {
    slovar: {data: undefined},
    slava: {data: '<p class="red center">Слaва:</p>'},
    slavaShort: {data: '<p class="red center">Слaва:</p>'},
    slavaPre: {data: '<p class="red center">Слaва, и3 нhнэ: а3ллилyіа.</p>'},
    slavaPreShort: {data: '<p class="red center">Слaва, и3 нhнэ: а3ллилyіа.</p>'},
    repose: {data: '<p class="red center">Слaва:</p>'},
    trisv: {data: `<p class="trisv">Трист70е. Прест7а1z трbце: Џ§е нaшъ:</p>`},
    trisvShort: {data: `<p class="trisv">Трист70е. Прест7а1z трbце: Џ§е нaшъ:</p>`},
    reposeM: {
      data: `
        Помяни, Господи душу усопшаго раба Твоего <span class="emphasis">(усопшия рабы Твоея, души усопших раб Твоих) (имярек) (поклон)</span>, и елико в житии сем яко человек согреши <span class="emphasis">(человецы согрешиша)</span>, Ты же, яко Человеколюбец Бог, прости его <span class="emphasis">(ю, их)</span> и помилуй <span class="emphasis">(поклон)</span>, вечныя муки избави <span class="emphasis">(поклон)</span>, небесному Царствию причастника <span class="emphasis">(причастницу, причастники)</span> учини <span class="emphasis">(поклон)</span>, и душам нашим полезная сотвори <span class="emphasis">(поклон)</span>.
     `
    },
    ustav: {
      data: `
        <h1>Ўстaвъ ст7hхъ nтє1цъ,</h1>
        <h2>бGомъ прeданный всBмъ хотsщымъ пёти pалти1рь,
            въ молчaніи живyщымъ монaхwмъ, и3 всBмъ
            бGобоz6знивымъ правосла1внымъ хrтіaнwмъ.</h2>
        <p class="buk">БGон0сніи, и3 прпdбніи, и3 пребlжeнніи nтцы2 нaши, всемY мjру свэти6ла, земленjи ѓгGли, нбcніи чл7вёцы, и3спeрва t ст7aгw д¦а преда1ніz и4ночествовати навhкше, и3 бlгодaтію б9іею tню1дъ просвэщeни бhша, хrтA всели1вше въ прекра6сныz и4хъ дyшы, чи1стагw рaди житіS и4хъ, и3 побёду показaша на діaвола, ѓще и3 мн0гими t негw2 и3скушeніи разжизaеми: но њдолёвше є3го2, kснёе злaта и3скушeна сіsютъ, и3 пaче снёга ўбэли1шасz, и3 невещeствєнна злaта кри6ла впери1вше мhслєннаz, на нб7сA возлетёша, ћкw небопaрніи nрли2, нaмъ њстaвиша ўстaвъ, бGомъ прeданнагw пёніz и4хъ, и3 ўмилє1нныz мlтвы, и4миже бGа млcтива себЁ сотвори1ша. џви бо и4хъ часы2 съ междочaсіемъ поsху, состaвивше и3збра6нныz pалмы2, съ тропари6 и3 съ мlтвами, и3 нарек0ша сіz6 часосл0вецъ: друзjи є3ди1нъ pалти1рь поsху, и3нjи же подви1жнэйшіи сyще, по всsкой каfjсмэ, трист70е съ покл0ны, и3 съ тропари6 покаz6нны, и3 съ мlтвами pалти1рь поsху.</p>
    `
    },
    start: {
      data: `

        <h1 id="molitva0">Разyмно да бyдетъ,</h1>
        <h2>кaкw подобaетъ o3с0бь пёти pалти1рь.</h2>

        <p class="com">Ѓще їерeй, глаг0летъ:</p>
        <p>Бlгословeнъ бGъ нaшъ, всегдA, нhнэ и3 при1снw, и3 во вёки вэкHвъ.</p>
        <p class="com">Ѓще ли ни2: глаг0ли ўмилeннw:</p>
        <p>Мlтвами ст7hхъ nтє1цъ нaшихъ, гDи ї}се хrтE, б9е нaшъ, поми1луй нaсъ, ґми1нь.</p>
        <p class="red center">ЦRю2 нбcный: Трист70е. Џ§е нaшъ:</p>
        <p class="com">И# тропари2 сіz6, глaсъ ѕ7:</p>
        <p>Поми1луй нaсъ, гDи, поми1луй нaсъ: всsкагw бо tвёта недоумёюще, сію1 ти мlтву ћкw вLцэ грёшніи прин0симъ: поми1луй нaсъ.</p>
        <p><br/><i>Слaва: ЧC</i>тн0е прbр0ка твоегw2, гDи, торжество2, нб7о цRковь показA, съ человёки ликyютъ ѓгGли: тогw2 мlтвами, хrтE б9е, въ ми1рэ ўпрaви жив0тъ нaшъ, да поeмъ ти2: ґллилyіа.</p>
        <p><br/><i>И# нhнэ: М</i>нHгаz мн0жєства мои1хъ, бцdе, прегрэшeній, къ тебЁ прибэг0хъ, чcтаz, сп7сeніz трeбуz. посэти2 немощствyющую мою2 дyшу, и3 моли2 сн7а твоего2, и3 бGа нaшего, дaти ми2 њставлeніе, ±же содёzхъ лю1тыхъ, є3ди1на бlгословeннаz.</p>

        <p>ГDи поми1луй, <br/><i>м7.</i></p>

        <p class="com">И# поклони1сz є3ли1кw ти2 м0щно.</p>
        <p class="com">Тaже мlтва ст7ёй живоначaльнэй трbцэ:</p>
        <p class="buk">Всест7az трbце, б9е и3 содётелю всегw2 мjра, поспэши2 и3 напрaви сeрдце моE начaти съ рaзумомъ, и3 кончaти дёлы бlги1ми бGодухновє1нныz сіz6 кни6ги, ±же ст7hй д¦ъ ўсты2 дв7дwвы tрhгну, и5хже нhнэ хощY глаг0лати ѓзъ недост0йный. разумёz же своE невёжество, припaдаz молю1сz ти2, и3 є4же t тебE п0мощи просS: гDи, ўпрaви ќмъ м0й, и3 ўтверди2 сeрдце моE, не њ глаг0ланіи ўстeнъ стужaти си2, но њ рaзумэ глаг0лемыхъ, весели1тисz, и3 пригот0витисz на творeніе д0брыхъ дёлъ, ±же ўчyсz, и3 глаг0лю: да д0брыми дёлы просвэщeнъ, на суди1щи деснhz ти2 страны2 причaстникъ бyду со всёми и3збрaнными твои1ми. и3 нhнэ, вLко, бlгослови2, да воздохнyвъ t сeрдца, и3 љзhкомъ воспою2, глаг0лz си1це:</p>

        <p>Пріиди1те, поклони1мсz: <br/><i>три1жды.</i></p><p>
    </p>
        <p><br/><i>Тaже пост0й мaлw, д0ндеже ўтишaтсz всz6 чyвства: тогдA сотвори2 начaло не вск0рэ, без8 лёности, со ўмилeніемъ и3 сокрушeннымъ сeрдцемъ. Рцы2 сіE: Б</i>lжeнъ мyжъ: <br/><i>ти1хw и3 разyмнw, со внимaніемъ,
            ґ не борзsсz, ћкоже и3 ўм0мъ разумэвaти глаг0лємаz.</i></p>

        <p class="space" style="height:100px;"></p>
    `
    },
    end: {
      data: `
        <h2 id="molitvaend" style="margin-top:50px;">По совершeніи же нёколикихъ каfjсмъ, и3ли2 все1й pалти1ри:</h2>

        <p><br/><i>Д</i>ост0йно є4сть: <br/><i>и3ли2, Њ</i> тебЁ рaдуетсz: <br/><i>Трист70е. П</i>рест7az трbце: <br/><i>Џ</i>§е нaшъ:</p>
        <p class="com">Тропари2, глaсъ ѕ7:</p>
        <p>Поми1луй нaсъ, гDи, поми1луй нaсъ: всsкагw бо tвёта недоумёюще, сію1 ти мlтву ћкw вLцэ грёшніи прин0симъ: поми1луй нaсъ.</p>
        <p><br/><i>Слaва: ЧC</i>тн0е прbр0ка твоегw2, гDи, торжество2, нб7о цRковь показA, съ человёки ликyютъ ѓгGли: тогw2 мlтвами, хrтE б9е, въ ми1рэ ўпрaви жив0тъ нaшъ, да поeмъ ти2: ґллилyіа.</p>
        <p><br/><i>И# нhнэ: М</i>нHгаz мн0жєства мои1хъ, бцdе, прегрэшeній, къ тебЁ прибэг0хъ, чcтаz, сп7сeніz трeбуz. посэти2 немощствyющую мою2 дyшу, и3 моли2 сн7а твоего2, и3 бGа нaшего, дaти ми2 њставлeніе, ±же содёzхъ лю1тыхъ, є3ди1на бlгословeннаz.</p>

        <p><br/><i>Тaже, Г</i>Dи поми1луй, <br/><i>м7.</i></p>
        <p><br/><i>И# покл0нwвъ, є3ли1кw м0щно, съ мlтвою: Г</i>Dи и3 вLко животA моегw2:</p>

        <p class="com">Посeмъ глаг0ли мlтву сію2 со внимaніемъ:</p>
        <p class="buk">Многомлcтиве и3 премлcтиве гDи, и3 всегw2 добрA дaтелю, чlвэколю1бче, и3 всеS вселeнныz цRю2, многоимени1тый вLко и3 гDи, ни1щъ и3 ўб0гъ є4смь ѓзъ, дерзaю призывaти чyдное и3 стрaшное и3 ст70е и4мz твоE, є3гHже всS твaрь нбcныхъ си1лъ стрaхомъ трепeщутъ: ни1зу на земли2 неизречeннагw твоегw2 чlвэколю1біz смотрeніе ўдиви1лъ є3си2, послaніемъ возлю1бленнагw твоегw2 џтрока, є3г0же t безначaльныхъ нёдръ твоеS n§ескіz слaвы неразлyчнымъ б9еств0мъ tрhгнулъ є3си2, да человёки со ѓгGлы во є3ди1нъ состaвъ ўстр0итъ. Помzни2 гDи моегw2 ўнhніz смирeніе: кaлъ сhй и3 пeрсть, тебE неизглаг0ланнаго свёта призывaю, нeмощію пл0ти њбложeнъ, ю4же млcтивнэ сл0во твоE понесE, и3 смeртію своeю t раб0ты врaжіz свободи1лъ є4сть дyшы нaша, да џбщники всz6, и5же вёрою kрeмъ раб0ты твоеS на сS взeмшыz, слaвы твоеS спод0битъ и5хъ, t неsже сатанA льсти1вый tпадE. Поми1луй мS њмрачeннаго грэх0вными п0мыслы, возведи2 ќмъ м0й ўдaвленный тeрніемъ лёности, и3 лzди1ною непок0рства: ўтверди2 сeрдце моE по тебЁ горёти, nчи1ма мои1ма и3ст0чникъ слeзъ посли2, и3 на конeцъ и3сх0да души2 моеS сотвори1 мz безпор0чна твоего2 ўг0дника, наставлsz мS къ тебЁ подвизaтисz ўсeрднw. Помzни2 гDи, роди1тели моz6 млcрдіемъ твои1мъ, и3 всz6 бли6жніz моz6, и3 брaтію, и3 дрyги, и3 сосёды, и3 всz6 правосла6вныz хrтіaны, и3 сп7си1 мz мlтвами всёхъ ст7hхъ: и3 пріими2 въ чeсть сіz6 pалмы2 и3 мlтвы, ±же глаг0лахъ пред8 тоб0ю за сS, и3 не мeрзко ти2 бyди съ воздыхaніемъ молeніе сіE, ћкw млcтивъ сhй и3 чlвэколю1бецъ, и3 тебE безначaльнаго nц7A слaвимъ, со є3динор0днымъ твои1мъ сн7омъ, и3 со ст7hмъ д¦омъ, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>

        <p><br/><i>Посeмъ: Ч</i>Cтнёйшую херувi6мъ:</p>
        <p><br/><i>Слaва: и3 нhнэ: Г</i>Dи поми1луй, <br/><i>три1жды. Б</i>lгослови2.</p>
        <p class="com">Ѓще їерeй, кончaетъ сщ7eннически. Ѓще ли простhй, кончaетъ си1це:</p>
        <p class="buk">ГDи ї}се хrтE сн7е б9ій, мlтвъ рaди пречcтыz твоеS мт7ре, си1лою чcтнaгw и3 животворsщагw кrтA, и3 ст7hхъ нбcныхъ си1лъ безпл0тныхъ, и3 прпdбныхъ и3 бGон0сныхъ nтє1цъ нaшихъ, и3 ст7aгw прbр0ка дв7да, и3 всёхъ ст7hхъ, поми1луй и3 сп7си1 мz грёшнаго, ћкw бlгъ и3 чlвэколю1бецъ, а3ми1нь.</p>



        <h2> Коне1ц, и3 бг7у сла1ва.</h2>

    `
    },
    info: {data: undefined},
    pomannik: {
      data: `
        <h1>Помsнникъ</h1>
        <h3>Е#г0же д0лжно є4сть монaху и3ли2 мірzни1ну на всsкъ дeнь по скончaніи келeйнагw прaвила, со всsкимъ ўмилeніемъ чести2.</h3>
        <h3>Њ живhхъ:</h3>
        <p>Помzни2, гDи ї}се хrтE б9е нaшъ, млcти и3 щедрHты тво‰ t вёка сyщыz, и4хже рaди и3 вочlвёчилсz є3си2, и3 распsтіе и3 смeрть, сп7сeніz рaди прaвw въ тS вёрующихъ, претерпёти и3зв0лилъ є3си2: и3 воскRсъ и3з8 мeртвыхъ, вознeслсz є3си2 на нб7сA, и3 сэди1ши њдеснyю бGа nц7A, и3 призирaеши на смирє1нныz мольбы6 всёмъ сeрдцемъ призывaющихъ тS: приклони2 ќхо твоE, и3 ўслhши смирeнное молeніе менє2 непотрeбнагw рабA твоегw2, въ воню2 бlгоухaніz д¦0внагw тебЁ за вс‰ лю1ди тво‰ приносsщагw. И# въ пeрвыхъ помzни2 цRковь твою2 с™yю, соб0рную и3 ґпcльскую, ю4же снабдёлъ є3си2 чcтн0ю твоeю кр0вію, и3 ўтверди2, и3 ўкрэпи2, и3 разшири2, ўмн0жи, ўмири2, и3 непреwбори1му ѓдовыми враты2 во вёки сохрани2: раздир†ніz цRквeй ўтиши2, шат†ніz kзhчєскаz ўгаси2, и3 є3ресeй вост†ніz ск0рw разори2 и3 и3скорени2, и3 въ ничт0же си1лою с™aгw твоегw2 д¦а њбрати2. <i>[Покл0нъ.]</i></p>
        <p>Сп7си2, гDи, и3 поми1луй бGохрани1мую странY нaшу, вл†сти и3 в0инство є3S, да ти1хое и3 безм0лвное житіE поживeмъ во всsкомъ бlгочeстіи и3 чистотЁ. <i>[Покл0нъ.]</i></p>
        <p>Сп7си2, гDи, и3 поми1луй вели1каго господи1на и3 nтцA нaшего с™ёйшаго патріaрха <i>[и4м&gt;къ]</i>, преwсщ7є1нныz митрополjты, ґрхіепcкпы и3 є3пcкпы правосл†вныz, їерє1и же и3 діaконы, и3 вeсь при1четъ цRк0вный, ±же постaвилъ є3си2 пасти2 словeсное твоE стaдо: и3 мlтвами и4хъ поми1луй, и3 сп7си1 мz грёшнаго. <i>[Покл0нъ.]</i></p>
        <p>Сп7си2, гDи, и3 поми1луй nтцA моего2 дух0внаго <i>[и4м&gt;къ]</i>, и3 с™hми є3гw2 мlтвами прости2 мо‰ согрэшє1ніz. <i>[Покл0нъ.]</i></p>
        <p>Сп7си2, гDи, и3 поми1луй роди1тели мо‰ <i>[и4м&gt;къ]</i>, брaтію и3 сестры6, и3 ср0дники мо‰ по пл0ти, и3 вс‰ бли6жніz р0да моегw2, и3 дрyги, и3 дaруй и5мъ м‡рнаz тво‰ и3 прем‡рнаz бlг†z. <i>[Покл0нъ.]</i></p>
        <p>Сп7си2, гDи, и3 поми1луй стaрцы и3 ю5ныz, ни1щыz и3 сироты6 и3 вдови6цы, и3 сyщыz въ болёзни и3 въ печaлэхъ, бэдaхъ же и3 ск0рбехъ, њбстоsніихъ и3 плэнeніихъ, темни1цахъ же и3 заточeніихъ, и3зрsднэе же въ гонeніихъ тебє2 рaди и3 вёры правослaвныz t kзы6къ безб0жныхъ, t tст{пникъ и3 t є3ретікHвъ, сyщыz рабы6 тво‰: и3 помzни2 |, посэти2, ўкрэпи2, ўтёши, и3 вск0рэ си1лою твоeю њслaбу, своб0ду и3 и3збaву и5мъ подaждь. <i>[Покл0нъ.]</i></p>
        <p>Сп7си2, гDи, и3 поми1луй пHсланныz въ слyжбу, путешeствующыz, nтцы2 и3 брaтію нaшу, и3 сестры6, и3 вс‰ правосл†вныz хrтіaны. <i>[Покл0нъ.]</i></p>
        <p>Сп7си2, гDи, и3 поми1луй и5хже ѓзъ безyміемъ мои1мъ соблазни1хъ, и3 t пути2 сп7си1тельнагw tврати1хъ, къ дэлHмъ ѕлы6мъ и3 неподHбнымъ привед0хъ: бжcтвеннымъ твои1мъ пр0мысломъ къ пути сп7сeніz пaки возврати2. <i>[Покл0нъ.]</i></p>
        <p>Сп7си2, гDи, и3 поми1луй ненави1дzщыz и3 њби1дzщыz мS, и3 творsщыz ми2 пaкwсти, и3 не њстaви и5хъ поги1бнути менє2 рaди грёшнагw. <i>[Покл0нъ.]</i></p>
        <p>Tступи1вшыz t правослaвныz вёры, и3 поги1бельными є3ресьми2 њслэплє1нныz, свётомъ твоегw2 познaніz просвэти2, и3 с™ёй твоeй ґпcльстэй соб0рнэй цRкви причти2. <i>[Покл0нъ.]</i></p>
        <h3>Њ ўс0пшихъ:</h3>
        <p>Помzни2, гDи, t житіS сегw2 tшeдшыz с™ёйшыz патріaрхи, преwсщ7є1нныz митрополjты, ґрхіепcкпы и3 є3пcкпы правосл†вныz, во їерeйстэмъ же и3 при1чтэ цRк0внэмъ и3 и4ночестэмъ чи1нэ тебЁ послужи1вшыz, и3 въ вёчныхъ твои1хъ селeніихъ со с™hми ўпок0й. <i>[Покл0нъ.]</i></p>
        <p>Помzни2, гDи, дyшы ўс0пшихъ рабHвъ твои1хъ, <i>[роди1телей мои1хъ] [и4м&gt;къ]</i>, и3 всёхъ ср0дникwвъ по пл0ти: и3 прости2 и4хъ вс‰ согрэшє1ніz вHльнаz и3 невHльнаz, дaруz и5мъ цrтвіе и3 причaстіе вёчныхъ твои1хъ бlги1хъ, и3 твоеS безконeчныz и3 бlжeнныz жи1зни наслаждeніе. <i>[Покл0нъ.]</i></p>
        <p>Помzни2, гDи, и3 вс‰ въ надeжди воскrніz и3 жи1зни вёчныz ўс0пшыz nтцы2 и3 брaтію нaшу, и3 сестры6, и3 здЁ лежaщыz, и3 повсю1ду, правосл†вныz хrтіaны, и3 со с™hми твои1ми, и3дёже присэщaетъ свётъ лицA твоегw2, всели2, и3 нaсъ поми1луй, ћкw бlгъ и3 чlвэколю1бецъ. Ґми1нь. <i>[Покл0нъ.]</i></p>
        <h3>СіE глаг0ли три1жды:</h3>
        <p>Подaждь, гDи, њставлeніе грэхHвъ всBмъ прeжде tшeдшымъ въ вёрэ и3 надeжди воскrніz nтцє1мъ, брaтіzмъ и3 сестрaмъ нaшымъ, и3 сотвори2 и5мъ вёчную пaмzть.</p>
        <hr><p>&nbsp;</p>
    `
    },
    posled: {
      data: `
        <h1>Послёдованіе по и3сх0дэ души2 t тёла.</h1>
        <p class="com">(При чтении канона отдельно от панихиды)</p>

        <p>Мlтвами с™hхъ nтє1цъ нaшихъ, гDи ї}се хrтE б9е нaшъ, поми1луй нaсъ. Ґми1нь.</p>
        <p>Ст7ы1й бж7е, ст7ы1й крёпкій, ст7ы1й безсме1ртный, поми1луй на1съ. <i>(Три1жды.)</i></p>
        <p>Прест7а1я трbце, поми1луй на1съ: гдcи, w6чcти грэхи2 на1ша: влdко, прости2 беззакw1ніz на6ша: ст7ы1й, посэти2 и3 и3сцэли2 не1моwщи на1шz, и4мене твоегw2 ра1ди.</p>
        <p>Гдcи, поми1луй. <i>(Три1жды.)</i></p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у, и ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Џ§е нaшъ, и4же є3си на нб7се1хъ; да ст7и1тсz и4мz твое2, да пріи1детъ црcтвіе твое2, да бу1детъ во1лz твоz1, я4ко на нб7си2 и3 на земли2. Хлёбъ на1шъ насу1щный да1ждь на1мъ дне1сь: и3 w6ста1ви на1мъ до1лги на1ша, я4коже и3 мы2 w6ставлz1емъ должникw1мъ на1шымъ: и3 не введи2 на1съ во и3скуше1ніе, но и3зба1ви на1съ t лука1вагw.</p>
        <p>ГDи, поми1луй. <i>[в7i.]</i></p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у, и ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Пріиди1те, поклони1мсz цReви нaшему бGу. <i>(Покло1нъ)</i></p>
        <p>Пріиди1те, поклони1мсz и3 припадeмъ хrтY, цReви нaшему бGу. <i>(Покло1нъ)</i></p>
        <p>Пріиди1те, поклони1мсz и3 припадeмъ самомY хrтY, цReви и3 бGу нaшему. <i>(Покло1нъ)</i></p>
        <p class="com">Pал0мъ §.</p>
        <p>Живhй въ п0мощи вhшнzгw, въ кр0вэ бGа нбcнагw водвори1тсz. Речeтъ гDеви: застyпникъ м0й є3си2, и3 прибёжище моE, бGъ м0й, и3 ўповaю на него2. Ћкw т0й и3збaвитъ тS t сёти л0вчи, и3 t словесE мzтeжна. ПлещмA свои1ма њсэни1тъ тS, и3 под8 крилЁ є3гw2 надёешисz. Nрyжіемъ њбhдетъ тS и4стина є3гw2, не ўбои1шисz t стрaха нощнaгw, t стрэлы2 летsщіz во дни2, t вeщи во тьмЁ преходsщіz, t срsща и3 бёса полyденнагw. Падeтъ t страны2 твоеS тhсzща, и3 тьмA њдеснyю тебE, къ тебё же не прибли1житсz. Nбaче nчи1ма твои1ма см0триши, и3 воздаsніе грёшникwвъ ќзриши. Ћкw ты2 гDи, ўповaніе моE, вhшнzго положи1лъ є3си2 прибёжище твоE. Не пріи1детъ къ тебЁ ѕло2, и3 рaна не прибли1житсz тэлеси2 твоемY. Ћкw ѓгGлwмъ свои6мъ заповёсть њ тебЁ, сохрани1ти тS во всёхъ путeхъ твои1хъ. На рукaхъ в0змутъ тS, да не когдA преткнeши њ кaмень н0гу твою2. На ѓспіда и3 васілjска настyпиши, и3 поперeши львA и3 ѕмjz. Ћкw на мS ўповA, и3 и3збaвлю и5: покрhю и5, ћкw познA и4мz моE: Воззовeтъ ко мнЁ, и3 ўслhшу є3го2: съ ни1мъ є4смь въ ск0рби, и3змY є3го2: и3 прослaвлю є3го2: Долгот0ю днeй и3сп0лню є3го2, и3 kвлю2 є3мY сп7сeніе моE.</p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у, и ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Ѓллил{іа, аллил{іа, аллил{іа, сла1ва тебЁ б9е. <i>(Три1жды.)</i></p>
        <p>ГDи, поми1луй. <i>(Три1жды.)</i></p>
        <p class="com">Тропарь,  глас  8-й</p>
        <p>Глубино=ю  му=дрости  человеколю=бно  вся  стро=яй  и  поле=зная  всем  подава=яй,  Еди=не  Соде=телю,  упоко=й,  Го=споди,  ду=шу  раба=  Твоего=  <i>(рабы=  Твоея=, души раб Твоих)</i>: на  Тя  бо  упова=ние  возложи=  <i>(возложи=ша)</i>,  Творца=  и  Зижди=теля  и  Бо=га  на=шего.</p>
        <p>Слава,  и  ныне:  Богоро=дичен:  Тебе=  и  сте=ну,  и  приста=нище  и=мамы,  и  моли=твенницу  благоприя=тну  к  Бо=гу,  Его=же  родила=  еси=,  Богоро=дице  Безневе=стная,  ве=рных  спасе=ние.</p>
        <p class="com">Pал0мъ н7:</p>
        <p>Поми1луй мS б9е, по вели1цэй ми1лости твоeй и3 по мн0жеству щедр0тъ твои1хъ њчи1сти беззак0ніе моE. Наипaче њмhй мS t беззак0ніz моегw2, и3 t грэхA моегw2 њчи1сти мS. Ћкw беззак0ніе моE ѓзъ знaю, и3 грёхъ м0й предо мн0ю є4сть вhну. ТебЁ є3ди1ному согрэши1хъ, и3 лукaвое пред8 тоб0ю сотвори1хъ, ћкw да њправди1шисz во словесёхъ твои1хъ, и3 побэди1ши, внегдA суди1ти ти2. Сe бо въ беззак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди1 мz мaти моS. Сe бо и4стину возлюби1лъ є3си2, безвBстнаz и3 т†йнаz премyдрости твоеS kви1лъ ми2 є3си2. Њкропи1ши мS v3ссHпомъ, и3 њчи1щусz: њмhеши мS, и3 пaче снёга ўбэлю1сz. Слyху моемY дaси рaдость и3 весeліе, возрaдуютсz кHсти смирє1нныz. Tврати2 лицE твоE t грBхъ мои1хъ, и3 вс‰ беззакHніz мо‰ њчи1сти. Сeрдце чи1сто сози1жди во мнЁ б9е, и3 дyхъ прaвъ њбнови2 во ўтр0бэ моeй. Не tвeржи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tими2 t менE. Воздaждь ми2 рaдость сп7сeніz твоегw2, и3 д¦омъ вLчнимъ ўтверди1 мz. НаучY беззакHнныz путє1мъ твои6мъ, и3 нечести1віи къ тебЁ њбратsтсz. И#збaви мS t кровeй б9е, б9е сп7сeніz моегw2, возрaдуетсz љзhкъ м0й прaвдэ твоeй. ГDи, ўстнЁ мои2 tвeрзеши, и3 ўстA мо‰ возвэстsтъ хвалY твою2. Ћкw ѓще бы восхотёлъ є3си2 жeртвы, дaлъ бhхъ ќбw: всесожжeніz не бlговоли1ши. Жeртва бGу дyхъ сокрушeнъ: сeрдце сокрушeнно и3 смирeнно бGъ не ўничижи1тъ. Ўбlжи2 гDи, бlговолeніемъ твои1мъ сіHна, и3 да сози1ждутсz стёны їеrли6мскіz. ТогдA бlговоли1ши жeртву прaвды, возношeніе и3 всесожегaємаz: тогдA возложaтъ на nлтaрь тв0й тельцы2.</p>
        <h3>И# а4біе пое1м и3ли2 глаго1лемъ канw1н се1й за преста1вльшагосz</p>
        <p class="com">Глaсъ }.</h3>

        <p class="com">Пёснь №.</p>
        <p>Їрм0съ: В0ду прошeдъ ћкw сyшу, и3 є3гЂпетскагw ѕлA и3збэжaвъ, ї}льтzнинъ вопіsше: и3збaвителю и3 бGу нaшему пои1мъ</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Tвeрзъ ўстA мо‰, сп7се, сл0во ми2 подaждь, моли1тисz млcрде, w3 нhнэ престaвленномъ <i>(престaвленнэй)</i>, да пок0иши дyшу є3гw2 <i>(є3z2)</i>, вLко.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Мeртвъ бhвъ пл0тію сп7се, и3 во гр0бэ положeнъ съ мeртвыми, дyшу рабA <i>(рабы2)</i> твоегw2 <i>(твоеz2)</i> пок0й въ мёстэ ѕлaчнэ, ћкw млcрдъ.</p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у.</p>
        <p>Молeбный глaсъ м0й ўслhши б9е тріmпостaсне, и3 ўчини2 дyшу престaвленнагw <i>(престaвленныz)</i> въ нёдрэхъ ґвраaмлихъ, и3збaвителю.</p>
        <p>И# ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Ты2 пречcтаz бцdе, є3г0же без8 и3скyса мyжеска зачeнши родилA є3си2, моли2 сн7а твоего2, подaти пок0й рабY <i>(рабЁ)</i> твоемY <i>(твое1й)</i> престaвленному <i>(престaвленнэй)</i>.</p>
        <p class="com">Пёснь G.</p>
        <p>Їрм0съ: Нбcнагw крyга верхотв0рче гDи, и3 цRкве зижди1телю, ты2 менE ўтверди2 въ любви2 твоeй, желaній крaю, вёрныхъ ўтверждeніе, є3ди1не чlвэколю1бче.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Въ мёстэ ѕлaчнэ, въ мёстэ пок0йнэ, и3дёже ли1цы с™hхъ веселsтсz, дyшу рабA <i>(рабы2)</i>  твоегw2 <i>(твоеz2)</i> престaвленнагw <i>(престaвленныz)</i> пок0й хrтE, є3ди1не млcтиве.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>И#дёже ли1цы с™hхъ, тaмw вчини2 вLко, послужи1вшаго <i>(послужи1вшую)</i> тебЁ всёмъ сeрдцемъ, и3 воздви1гшаго <i>(воздви1гшую)</i> и4го твоE на рaмо своE, ћкw є3ди1нъ вLка животA и3 смeрти.</p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у.</p>
        <p>Нбcный џ§е вседержи1телю, и3 сн7е є3динор0дный, и3 дш7е с™hй и3сх0дный, прeзри ўмeршагw <i>(ўмeршіz)</i> согрэшє1ніz, и3 въ цRкви пeрвенєцъ всели2 є3го2 <i>(ю5)</i> слaвити тS, со всёми ўг0ждшими тебЁ.</p>
        <p>И# ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Ћкw м™и с™az прес™aгw бGа, вLчце всsческихъ, мRjе бцdе, со всёми с™hми сего2 моли2, дyшу пок0ити рабA <i>(рабы2)</i>  твоегw2 <i>(твоеz2)</i> въ нбcныхъ селeніихъ.</p>
        <p>Гдcи, поми1луй. <i>(Три1жды.)</i></p>
        <p class="com">Седален, глас 5-й</p>
        <p>Пок0й, сп7се на1шъ, съ првdными рабA твоего2 <i>(рабY твою2)</i> и3  сего2  всели2 во дворы2  твоz1,   я4коже  є4сть  пи1сано,  презирaz я4ко бл†гъ,  прегрэшє1ніz  егw2  вHльнаz и3 невHльнаz,  и3 всz6   я4же въ вёдёніи и3 не въ вёдэніи,  чlвэколю1бче.</p>
        <p>Сла1ва и ны1нэ:  Богоро=дичен:  T дв7ы возсіsвый  мjру,  хrтE  бж7е,  сн7ы  свёта  то2ю показа2вый,  поми1луй нaсъ.</p>
<p></p>
        <p class="com">Пёснь д7.</p>
        <p>Їрм0съ: Ўслhшахъ гDи, смотрeніz твоегw2 тaинство, разумёхъ дэлA тво‰, и3 прослaвихъ твоE б9ество2.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Сошeдый въ преиспHднzz хrтE, совоздви1глъ є3си2 ўмeршыz вс‰, и3 престaвльшагосz <i>(престaвльшуюсz)</i> t нaсъ пок0й сп7се, ћкw щeдръ.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Никт0же без8 грэхA є4сть, т0кмw ты2 є3ди1нъ вLко: сегw2 рaди престaвленному <i>(престaвленнэй)</i> и3 грэхи2 њстaви, и3 въ рaй того2 <i>(тY)</i> всели2.</p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у.</p>
        <p>Ўслhши трbце с™az, глaсы молє1бныz, приноси6мыz тебЁ въ цRкви њ ўс0пшемъ, и3 бGоначaльнымъ твои1мъ свётомъ њзари2 дyшу, њмрачeнную сyетными привержeніи.</p>
        <p>И# ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>РодилA є3си2 пречcтаz, без8 мyжеска сёмене, бGа совершeнна, и3 чlвёка совершeнна, взeмлющаго грэхи2 нaшz дв7о: того2 моли2 гпcжE, престaвльшемусz <i>(престaвльшейсz)</i> рабY <i>(рабЁ)</i> твоемY <i>(твое1й)</i> подaти пок0й.</p>
        <p class="com">Пёснь є7.</p>
        <p>Їрм0съ: Просвэти2 нaсъ повелёніи твои1ми, гDи, и3 мhшцею твоeю выс0кою тв0й ми1ръ подaждь нaмъ, чlвэколю1бче.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>И#мhй животA и3 смeрти влaсть, престaвленнаго <i>(престaвленную)</i> t нaсъ пок0й, хrтE б9е: тh бо є3си2 всёхъ сп7се, пок0й и3 жив0тъ.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>На тS, сп7се, надeжду возл0жъ, ўмeрый <i>(ўмeршаz)</i> tи1де t нaсъ: тh же гDи ўщeдри є3го2 <i>(ю5)</i>, ћкw бGъ многомлcтивъ.</p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у.</p>
        <p>Просвэти2 нaсъ трис™е, воспэвaемый вLко, молsщихсz тебЁ, ми1ръ нбcный пріsти, и3 въ ми1рныхъ сeлэхъ дyшу вчини2, tшeдшую t врeменныхъ, въ надeждэ безконeчныz жи1зни.</p>
        <p>И# ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Шyzгw стоsніz пречcтаz, и3збaвити престaвленнаго <i>(престaвленную)</i>, ўмоли2 сн7а твоего2 дв7о гпcжE ћкw сп7са и3 бGа нaшегw м™и сyщаz.</p>
        <p class="com">Пёснь ѕ7.</p>
        <p>Їрм0съ: Мlтву пролію2 ко гDу, и3 томY возвэщY печ†ли мо‰, ћкw ѕHлъ душA моS и3сп0лнисz, и3 жив0тъ м0й ѓду прибли1жисz, и3 молю1сz ћкw їHна: t тли2, б9е, возведи1 мz.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Ѓда и3спровeргъ, вLко, воскRси1лъ є3си2 ўмeршыz t вёка: и3 нhнэ престaвленнаго <i>(престaвленную)</i> t нaсъ въ нёдро ґвраaмле ты2 б9е всели2: прегрэшє1ніz вс‰ tпусти1въ, ћкw млcрдъ.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Зaповэдь, ю4же ми2 дaлъ є3си2 б9е, преступи1хъ и3 смeртенъ <i>(смeртна)</i> бhхъ: но ты2 б9е, сошeдый во гр0бъ, и3 дyшы ±же t вёка воскRси1вый, не возстaви менE, вLко, на мучeніе, но на пок0й, престaвленный <i>(престaвленнаz)</i> вопіeтъ тебЁ нaми, многомлcтиве.</p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у.</p>
        <p>М0лимъ тS, безначaльне џ§е, и3 сн7е, и3 дш7е с™hй, ѕл0бою душеѕл0бнагw мjра њѕл0бленную и3 къ тебЁ зижди1телю прешeдшую дyшу, во ѓдово дно2 не tри1ни б9е сп7се м0й.</p>
        <p>И# ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Съ нб7сE хrт0съ бGъ нaшъ, ћкw д0ждь на руно2, пречcтаz, сни1де на тS, напаsz вeсь мjръ, и3 и3зсушaz вс‰ безбHжныz пот0ки, наводнszй всю2 зeмлю рaзумомъ свои1мъ, приснодв7о. того2 моли2 дaти пок0й престaвленному <i>(престaвленнэй)</i> рабY <i>(рабЁ)</i> твоемY <i>(твое1й)</i>.</p>
        <p>Гдcи, поми1луй. <i>(Три1жды.)</i>  Сла1ва и ны1нэ:</p>
        <p class="com">Кондaкъ, глaсъ }:</p>
        <p>Со с™hми ўпок0й, хrтE, дyшу рабA твоегw2 <i>(рабы2 твоеz2)</i>, и3дёже нёсть болёзнь, ни печaль, ни воздыхaніе, но жи1знь безконeчнаz.</p>
        <p class="com">Јкосъ:</p>
        <p>Сaмъ є3ди1нъ є3си2 безсмeртный, сотвори1вый и3 создaвый человёка: земнjи ќбw t земли2 создaхомсz, и3 въ зeмлю тyюжде п0йдемъ, ћкоже повелёлъ є3си2, создaвый мS, и3 рекjй ми2: ћкw землS є3си2, и3 въ зeмлю tи1деши, ѓможе вси2 человёцы п0йдемъ, надгр0бное рыдaніе творsще пёснь: ґллилyіа,  ґллилyіа,  ґллилyіа.</p>
        <p class="com">Пёснь з7.</p>
        <p>Їрм0съ: T їудeи дошeдше џтроцы въ вавmлHнэ и3ногдA, вёрою трbческою плaмень пeщный попрaша, пою1ще: nтцє1въ б9е, бlгословeнъ є3си2.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>ВLко хrтE б9е, є3гдA х0щеши суди1ти мjру, пощади2 дyшу рабA твоегw2 <i>(рабы2 твоеz2)</i>, є3г0же <i>(ю4же)</i> t нaсъ пріsлъ є3си2, вопію1щаго: nтє1цъ нaшихъ б9е, бlгословeнъ є3си2.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Въ пи1щи рaйстэй, и3дёже првdныхъ дyшы веселsтсz послужи1вшихъ тебЁ, причти2 съ ни1ми хrтE, дyшу рабA твоегw2 <i>(рабы2 твоеz2)</i>, воспёвшагw <i>(воспёвшіz)</i>: nтє1цъ нaшихъ б9е, бlгословeнъ є3си2.</p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у.</p>
        <p>Їудє1йскіz три2 џтроки сп7сhй во nгни2, въ тріeхъ ли1цэхъ воспётый, и3збaви nгнS вёчнагw ўс0пшаго <i>(ўс0пшую)</i>, воспёвшаго <i>(воспёвшую)</i> ти2 вёрнw: nтє1цъ нaшихъ б9е, бlгословeнъ є3си2.</p>
        <p>И# ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>И#сaіа тS жeзлъ наречE, чcтаz: даніи1лъ же г0ру несэк0мую: їезекjиль же двeрь, и3з8 неsже пр0йде хrт0съ: мh же тS и4стинную бцdу и3менyюще величaемъ.</p>
        <p class="com">Пёснь }.</p>
        <p>Їрм0съ: Седмери1цею пeщь халде1йскій мучи1тель бг7очести3вымъ неи1стовнw разжже2, си1лою же лyчшею сп7се1ны сіz ви1дэвъ, творцY и3 и3зба1вителю вопіzше: џтроцы бlгослови1те, сщ7eнницы восп0йте, лю1діе превозноси1те во всz2 вёки.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Скончaвъ течeніе, и3 къ тебЁ прибэг0хъ гDи, престaвленный <i>(престaвленнаz)</i> вопіeтъ нhнэ: прегрэшє1ніz њстaви хrтE б9е, и3 не њсуди2 менE, є3гдA х0щеши суди1ти всBмъ. вёрнw бо тебЁ взывaхъ: вс‰ дэлA гDнz, гDа п0йте, и3 превозноси1те є3го2 во вёки.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Понeсшагw, вLко, и4го твоE на рaмэ своeмъ, и3 брeмz твоE лeгкое, ѓще и3 не всегдA, nбaче въ мёстэ прпdбныхъ прпdбныхъ твои1хъ всели2 дyшу є3гw2 <i>(є3z2)</i>, воспёвшагw <i>(воспёвшіz)</i> тебЁ, хrтE сп7се: џтроцы бlгослови1те, сщ7eнницы восп0йте, лю1діе превозноси1те є3го2 во вёки.</p>
        <p>Бlгослови1мъ nц7A, и3 сн7а, и3 с™aго д¦а, гDа.</p>
        <p>Безначaльнаz трbце с™az, б9е џ§е, и3 сн7е, и3 дш7е с™hй, въ ли1цэ с™hхъ причти2 дyшу престaвленнагw рабA твоегw2 <i>(престaвленныz рабы2 твоеz2)</i>, и3 nгнS вёчнагw и3збaви, да тS хвaлитъ воспэвaz во вёки: џтроцы бlгослови1те, сщ7eнницы восп0йте, лю1діе превозноси1те є3го2 во вёки.</p>
        <p>И# ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>ТS дв7о прор0честіи ли1цы прорек0ша: прозрsще бо тS прозорли1выма nчи1ма, џвъ ќбw жeзлъ наречE тS, и4нъ же двeрь вост0чную, џвъ же г0ру человёки несэк0мую. мh же и3сповёдуемъ тS вои1стинну бцdу, бGа всsческихъ р0ждшую: є3г0же моли2, ўпок0ити престaвленнаго во вёки вс‰.</p>
        <p class="com">Пёснь f7.</p>
        <p>Їрм0съ: Ўжасeсz њ сeмъ нб7о, и3 земли2 ўдиви1шасz концы2, я4кw бг7ъ я3ви1сz человёкwмъ пло1тски, и3 чре1во твое2 бы1сть простра1ннэйшее нб7съ: тёмъ тz2 бцdу, а4гг7лwвъ и3 человэ#къ чинонача3ліz велича1ютъ.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Ї}се б9е м0й сп7се, ґдaмле ты2 взsлъ є3си2 преступлeніе, и3 смeрти вкуси1лъ є3си2, да человёки t неS свободи1ши млcрде. тёмже м0лимъ тS млcтиве: престaвленнаго <i>(престaвленную)</i> пок0й, ћкw бlгъ, во дв0рэхъ с™hхъ твои1хъ, ћкw є3ди1нъ всебlгjй и3 млcрдый.</p>
        <p>Пок0й гDи дyшу ўс0пшагw рабA твоегw2 <i>(ўс0пшіz рабы2 твоеz2.)</i></p>
        <p>Нёсть никт0же, млcрде, и4же не согрэши2 въ человёцэхъ, т0кмw ты2 є3ди1нъ ї}се хrтE, взeмлzй грэхи2 всегw2 мjра. тёмже њчи1стивъ рабA твоего2 <i>(рабY твою2)</i> t прегрэшeній, вчини2 во с™hхъ твои1хъ дв0рэхъ: тh бо жив0тъ є3си2 и3 пок0й, и3 свётъ, и3 весeліе всёхъ тебЁ бlгоугоди1вшихъ.</p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у.</p>
        <p>Ўдиви1сz всE є3стество2 человёческое, кaкw безначaльнагw nц7A сн7ъ, сhй є3динор0дный, пл0ть t дв7ы дёйствомъ с™aгw д¦а пріsлъ є3си2, и3 пострадaлъ є3си2 ћкw человёкъ, да ўмeршыz њживи1ши: тёмъ и3 престaвленнаго <i>(престaвленную)</i> нhнэ t нaсъ, прилёжнw м0лимъ тS, во странЁ живhхъ, ћкw бlгъ всели2.</p>
        <p>И# ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Невёсту тS нарицaемъ пречcтаz, nц7A неви1димагw, и3 м™рь сн7а, и3з8 тебE д¦омъ с™hмъ воплощeннагw: и3 молeбницу тS њ ўс0пшемъ <i>(ўс0пшей)</i> рабЁ твоeмъ <i>(твоeй)</i> предлагaемъ: тебe бо пом0щницу и4мамы земнjи, и3 люб0вію пою1ще тS величaемъ.</p>
        <p>Дост0йно є4сть я4кw вои1стину бл7жи1ти тz2 бцdу, приснwбл7же1нную и3 пренепоро1чную и3 мт7ерь бг7а на1шего. Чтcнёйшую херувi6мъ и3 сла1внэйшую бе1з8 сравне1ніz серафи1мъ, без8 и3стлёніz бг7а сло1ва ро1ждшую, сyщую бцdу тz2 велича1емъ.</p>
<p></p>
        <p class="com">(И окончание канона – см. ниже.)</p>
<p></p>
        <h3>Заупоко1йнаz літi1z</h3>
        <p class="com">(Окончание Канона по исходе души от тела и панихиды. Может читаться отдельно )</p>
<p></p>
        <p>Ст7ы1й бж7е, ст7ы1й крёпкій, ст7ы1й безсме1ртный, поми1луй на1съ. <i>(Три1жды.)</i></p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у, и ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Прест7а1я трbце, поми1луй на1съ: гдcи, w6чcти грэхи2 на1ша: влdко, прости2 беззакw1ніz на6ша: ст7ы1й, посэти2 и3 и3сцэли2 не1моwщи на1шz, и4мене твоегw2 ра1ди.</p>
        <p>Гдcи, поми1луй. <i>(Три1жды.)</i></p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у, и ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Џ§е нaшъ, и4же є3си на нб7се1хъ; да ст7и1тсz и4мz твое2, да пріи1детъ црcтвіе твое2, да бу1детъ во1лz твоz1, я4ко на нб7си2 и3 на земли2. Хлёбъ на1шъ насу1щный да1ждь на1мъ дне1сь: и3 w6ста1ви на1мъ до1лги на1ша, я4коже и3 мы2 w6ставлz1емъ должникw1мъ на1шымъ: и3 не введи2 на1съ во и3скуше1ніе, но и3зба1ви на1съ t лука1вагw.</p>
<p></p>
        <p>Тропари3, гла1съ д7:</p>
        <p>Со дyхи првdныхъ сконча1вшихсz, дyшу раба2 твоегw2 <i>(рабы2 твоеz2)</i>, сп7се, ўпок0й, сохранz1z ю55 во бл7же1ннэй жи1зни, я4же ў тебє2, чл7вэколю1бче.</p>
        <p>Въ поко1ищи твое1мъ, гдcи, и3дёже вси2 ст7i1и твои2 ўпокоева1ютсz, ўпоко1й и3 дyшу раба2 твоегw2 <i>(рабы2 твоеz2)</i>, я4ко є3ди1н є3си2 чл7вэколю1бецъ.</p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у.</p>
        <p>Ты2 є3си2 бг7ъ, соше1дый во а4дъ, и3 u4зы w3кова1нныхъ разрэши1вый, са1мъ и3 дyшу раба2 твоегw2 <i>(рабы2 твоеz2)</i> ўпок0й.</p>
        <p>И# ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Е#ди1на чcтаz и3 непоро1чнаz дв7о, бг7а без8 сёмене ро1ждшаz, моли2 сп7сти1сz души2 єгw2 <i>(єz2)</i></p>
        <p>ГDи поми1луй, в7i.</p>
        <p>Помzни2 гDи б9е нaшъ, въ вёрэ и3 надeжди животA вёчнагw, престaвльшагосz рабA твоего2  <i>(преста2вльшуюсz рабу твою)</i>  <i>[и4м>къ]</i> и3 ћкw бlгъ и3 чlвэколю1бецъ, tпущazй грэхи2, и3 потреблszй непр†вды, њслaби, њстaви, и3 прости2 вс‰ вHльнаz є3гw2 <i>(еz2)</i>  согрэшє1ніz и3 невHльнаz: и3збaви є3го2 <i>(ю5)</i>  вёчныz мyки, и3 nгнS геeнскагw, и3 дaруй є3мY  <i>(е4й)</i> причaстіе и3 наслаждeніе вёчныхъ твои1хъ бlги1хъ, ўгот0ванныхъ лю1бzщымъ тS. ѓще бо и3 согрэши2, но не tступи2 t тебE, и3 несумнённw во nц7A, и3 сн7а, и3 с™aго д¦а, бGа тS въ трbцэ слaвимаго вёрова, и3 є3ди1ницу въ трbцэ, и3 трbцу во є3ди1нствэ, правослaвнw дaже до послёднzгw своегw2 и3здыхaніz и3сповёда. тёмже млcтивъ томY  <i>(то1й)</i> бyди, и3 вёру, ћже въ тS, вмёстw дёлъ вмэни2, и3 со с™hми твои1ми ћкw щeдръ ўпок0й: нёсть бо человёка, и4же поживeтъ и3 не согрэши1тъ: но ты2 є3ди1нъ є3си2 кромЁ всsкагw грэхA, и3 прaвда твоS, прaвда во вёки: и3 ты2 є3си2 є3ди1нъ бGъ млcти и3 щедр0тъ, и3 чlвэколю1біz: и3 тебЁ слaву возсылaемъ, nц7Y, и3 сн7у, и3 с™0му д¦у, нhнэ и3 при1снw и3 во вёки вэкHвъ.</p>
<p></p>
        <p>Чтcнёйшую херувi6мъ и3 сла1внэйшую бе1з8 сравне1ніz серафи1мъ, без8 и3стлёніz бг7а сло1ва ро1ждшую, сyщую бцdу тz2 велича1емъ.</p>
        <p>Сла1ва o6ц7у2, и3 сн7у, и ст7о1му дх7у, и ны1нэ и прcнw, и3 во вёки вэкw1въ. А6ми1нь.</p>
        <p>Гдcи, поми1луй, три1жды.</p>
        <p>Гдcи, i3и7се хрcте2, сн7е бжій, мл7твами пречcтыz твоеz2 мт7ере, прпdбныхъ и3 бг7оно1сныхъ nц7ъ на1шихъ и3 всёхъ ст7ыхъ поми1луй и3  u33поко1й  дyшу раба2 твоегw2 <i>(рабы2 твоеz2)</i>,  <i>[и4м>къ]</i>,  в безконёчныz вёки, ћкw бlгъ и3 чlвэколю1бецъ. А6ми1нь.</p>
        <p>Вёчнаz пaмzть.  <i>(три1жды)</i></p>
    `
    }
  }
};
