import {IAddsList} from '../models/IAdd';

export default class AddsRu {
  public data: IAddsList = {
    trisv:    {data: `
        <p>Святы&#769;й Бо&#769;же, Святы&#769;й Кре&#769;пкий, Святы&#769;й Безсме&#769;ртный, поми&#769;луй нас. <span class="emphasis">(Читается трижды, с крестным знамением и поясным поклоном)</span></p>
        <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
        <p>Пресвята&#769;я Тро&#769;ице, поми&#769;луй нас; Го&#769;споди, очи&#769;сти грехи&#769; на&#769;ша; Влады&#769;ко, прости&#769; беззако&#769;ния на&#769;ша; Святы&#769;й, посети&#769; и исцели&#769; не&#769;мощи на&#769;ша, и&#769;мене Твоего&#769; ра&#769;ди.</p>
        <p>Го&#769;споди, поми&#769;луй. <span class="emphasis">(Трижды)</span>.</p>
        <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
        <p>О&#769;тче наш, И&#769;же еси&#769; на Небесе&#769;х, да святи&#769;тся и&#769;мя Твое&#769;, да прии&#769;дет Ца&#769;рствие Твое&#769;, да бу&#769;дет во&#769;ля Твоя&#769;, я&#769;ко на Небеси&#769; и на земли&#769;. Хлеб наш насу&#769;щный да&#769;ждь нам днесь; и оста&#769;ви нам до&#769;лги на&#769;ша, я&#769;коже и мы оставля&#769;ем должнико&#769;м на&#769;шим; и не введи&#769; нас во искуше&#769;ние, но изба&#769;ви нас от лука&#769;ваго.</p>
     `},

    trisvShort:    {data: `<p class="trisv">Трисвятое по Отче наш:</p>`},

    slava:    {data: `
        <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
        <p>Аллилу&#769иа, аллилу&#769иа, аллилу&#769иа, слава Тебе&#769;, Бо&#769;же. <span class="emphasis">(Трижды, с поклонами)</span></p>
        <p>Го&#769;споди, поми&#769;луй. <span class="emphasis">(Трижды)</span>.</p>
        <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
     `},
    slavaShort:    {data: `<p class="red center slava">Сла&#769ва:</p>`},
    poKafisme: {data: `<p class="red center slava">Сла&#769ва:</p>`},

    slavaPre: {data: `
        <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
        <p>Аллилу&#769иа, аллилу&#769иа, аллилу&#769иа, слава Тебе&#769;, Бо&#769;же. <span class="emphasis">(Трижды, с поклонами)</span></p>
     `},
    slavaPreShort: {data: `
        <p class="red center slava">Сла&#769ва:</p>
     `},
    repose:   {data: `
        <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
        <p>Аллилу&#769иа, аллилу&#769иа, аллилу&#769иа, слава Тебе&#769;, Бо&#769;же. <span class="emphasis">(Трижды, с поклонами)</span></p>
        <p>Го&#769;споди, поми&#769;луй. <span class="emphasis">(Трижды)</span>.</p>
        <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху,</p>
        <p>Помяни, Господи душу усопшаго раба Твоего <span class="emphasis">(усопшия рабы Твоея, души усопших раб Твоих) (имярек) (поклон)</span>, и елико в житии сем яко человек согреши <span class="emphasis">(человецы согрешиша)</span>, Ты же, яко Человеколюбец Бог, прости его (ю, их) и помилуй <span class="emphasis">(поклон)</span>, вечныя муки избави <span class="emphasis">(поклон)</span>, небесному Царствию причастника <span class="emphasis">(причастницу, причастники)</span> учини <span class="emphasis">(поклон)</span>, и душам нашим полезная сотвори <span class="emphasis">(поклон)</span>.</p>
        <p> и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
     `},
    reposeM:  {data: `
        Помяни, Господи душу усопшаго раба Твоего <span class="emphasis">(усопшия рабы Твоея, души усопших раб Твоих) (имярек) (поклон)</span>, и елико в житии сем яко человек согреши <span class="emphasis">(человецы согрешиша)</span>, Ты же, яко Человеколюбец Бог, прости его <span class="emphasis">(ю, их)</span> и помилуй <span class="emphasis">(поклон)</span>, вечныя муки избави <span class="emphasis">(поклон)</span>, небесному Царствию причастника <span class="emphasis">(причастницу, причастники)</span> учини <span class="emphasis">(поклон)</span>, и душам нашим полезная сотвори <span class="emphasis">(поклон)</span>.
     `},
    slovar:   {data: undefined},
    ustav:    {data: ` <h3>О порядке келейного (домашнего) чтения псалтири</h3>

        <p>Стихословие Псалтири начинается чтением Молитв перед началом пения Псалтири.
            Они приведены в разделе «Молитвы перед началом чтения Псалтири»</p>

        <p>В православном богослужебном и молитвенном обиходе принято деление Псалтири на 20 разделов — кафизм, каждая из
            которых в свою очередь делится на три <span class="b i">Славы</span>, или статии.</p>
        <p>Стихословие очередной кафизмы начинается молитвословием:</p>

        <p class="b">Прииди&#769те, поклони&#769мся Царе&#769ви на&#769шему Бо&#769гу.</p>
        <p class="b">Прииди&#769те, поклони&#769мся и припаде&#769м Христу&#769, Царе&#769ви на&#769шему Бо&#769гу.</p>
        <p class="b">Прииди&#769те, поклони&#769мся и припаде&#769м Самому&#769 Христу&#769, Царе&#769ви и Бо&#769гу на&#769шему.</p>
        <p>Затем читается первая статия.</p>
        <p>На первой <span class="b i">Славе</span>, после стихословия первой статии, чтец произносит:</p>
        <div class="b">
            <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
            <p>Аллилуия, аллилуия, аллилуия. Слава Тебе, Боже. <span class="emphasis">(трижды)</span></p>
            <p>Го&#769;споди, поми&#769;луй. <span class="emphasis">(трижды)</span>.</p>
            <p>Слава Отцу и Сыну и Святому Духу, <span class="emphasis">(здесь можно читать молитвы с поминовением о здравии и упокоении или особые прошения)</span>
                и ныне и присно и во веки веков. Аминь</p>
        </div>

        <p>И читает следующую статию.</p>
        <p>На второй <span class="b i">Славе</span> те же молитвословия, что и на первой.</p>
        <p>На третьей <span class="b i">Славе</span>:</p>

        <div class="b">
            <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
            <p>Аллилуия, аллилуия, аллилуия. Слава Тебе, Боже. <span class="emphasis">(трижды)</span></p>
            <p>Святы&#769;й Бо&#769;же, Святы&#769;й Кре&#769;пкий, Святы&#769;й Безсме&#769;ртный, поми&#769;луй нас. <span class="emphasis">(читается трижды, с крестным знамением и поясным поклоном)</span></p>
            <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
            <p>Пресвята&#769;я Тро&#769;ице, поми&#769;луй нас; Го&#769;споди, очи&#769;сти грехи&#769; на&#769;ша; Влады&#769;ко, прости&#769; беззако&#769;ния на&#769;ша; Святы&#769;й, посети&#769; и исцели&#769; не&#769;мощи на&#769;ша, и&#769;мене Твоего&#769; ра&#769;ди.</p>
            <p>Го&#769;споди, поми&#769;луй. <span class="emphasis">(Трижды)</span>.</p>
            <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
            <p>О&#769;тче наш, И&#769;же еси&#769; на Небесе&#769;х, да святи&#769;тся и&#769;мя Твое&#769;, да прии&#769;дет Ца&#769;рствие Твое&#769;, да бу&#769;дет во&#769;ля Твоя&#769;, я&#769;ко на Небеси&#769; и на земли&#769;. Хлеб наш насу&#769;щный да&#769;ждь нам днесь; и оста&#769;ви нам до&#769;лги на&#769;ша, я&#769;коже и мы оставля&#769;ем должнико&#769;м на&#769;шим; и не введи&#769; нас во искуше&#769;ние, но изба&#769;ви нас от лука&#769;ваго.</p>
        </div>


        <p>Затем читаются тропари и молитва, положенные после каждой кафизмы.</p>
        <p>Стихословие нескольких кафизм или всей Псалтири заканчивается чтением раздела «Молитвы по прочтении нескольких
            кафизм или всей Псалтири».</p>
        На <span class="b i">Славах</span> во время келейного чтения Псалтири можно поминать живых и усопших:

        <p>На первой <span class="b i">Славе</span>:</p>
        <div class="b">
            <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
            <p>Аллилуия, аллилуия, аллилуия. Слава Тебе, Боже. <span class="emphasis">(трижды)</span></p>
            <p>Го&#769;споди, поми&#769;луй. <span class="emphasis">(трижды)</span>.</p>
            <p>Слава Отцу и Сыну и Святому Духу,</p>
            <p>Спаси, Господи, и помилуй отца моего духовнаго (имя),
                родителей моих (имена), сродников (имена), начальников,
                наставников, благодетелей (имена) и всех православных
                христиан.</p>
            <p>и ныне и присно и во веки веков. Аминь</p>
        </div>
        <p>На второй <span class="b i">Славе</span>:</p>
        <div class="b">
            <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
            <p>Аллилуия, аллилуия, аллилуия. Слава Тебе, Боже. <span class="emphasis">(трижды)</span></p>
            <p>Го&#769;споди, поми&#769;луй. <span class="emphasis">(трижды)</span>.</p>
            <p>Слава Отцу и Сыну и Святому Духу,</p>
            <p>Упокой, Господи, души усопших раб Твоих: родителей моих,
                сродников, благодетелей (имена) и всех православных христиан,
                и прости им вся согрешения вольная и невольная,
                и даруй им Царствие Небесное.</p>
            <p>и ныне и присно и во веки веков. Аминь</p>
        </div>
        <p>На третьей <span class="b i">Славе</span> — как обычно.</p>
        <p>В богослужебных книгах принято сокращенное обозначение некоторых молитвословий.</p>
        <p>Например, <span class="b i">Слава, и ныне:</span> должно читать: <span class="b">Слава
      Отцу и Сыну и Святому Духу, и ныне и присно и во веки веков. Аминь.</span></p>
        <p><span class="b i">Слава:</span> - <span class="b">Слава Отцу и Сыну и Святому Духу;</span></p>
        <p><span class="b i">И ныне:</span> - <span class="b">И ныне и присно и во веки веков. Аминь.</span></p>

        <p>При указании на молитвы, например, <span class="i b">Царю&#769; Небе&#769;сный:</span> или
            <span class="i b">О&#769;тче наш:</span> или <span class="i b">Досто&#769йно есть:</span>
            должно прочесть их полностью. Когда в богослужебных книгах написано:
            <span class="i b">Трисвятое. И по Отче наш:</span>  следует прочесть ряд молитв:
          <span class="i">Святый Боже... (трижды), Слава, и ныне; Пресвятая
      Троице...; Господи, помилуй (трижды); Слава, и ныне...; Отче наш...</span>
        <p>Затем читаются положенные по чину молитвы.</p>
        Цифирь в скобках после молитвы указывает на то, сколько раз следует прочесть эту молитву. Например: <span class="b">Го&#769;споди, поми&#769;луй.</span> <span class="emphasis">(12 раз)</span>.</p>
 `},
    start:    {data: ` <h3>Молитвы перед началом чтения Псалтири</h3>
        <p class="notice">Разумно да будет, како подобает особь пети Псалтирь</p>
        <p class="notice">Аще иерей, глаголет:</p>
        <p>Благослове&#769н Бог наш, всегда&#769, ны&#769не и при&#769сно и во ве&#769ки веко&#769в.</p>

        <p class="notice">Аще ли ни, глаголи умиленно:</p>
        <p>Моли&#769;твами святы&#769;х оте&#769;ц на&#769;ших, Го&#769;споди Иису&#769;се Христе&#769;, Бо&#769;же наш, поми&#769;луй нас. Ами&#769;нь.</p>
        <p class="notice"><strong>Молитва</strong> Святому Духу</p>
        <p>Царю&#769; Небе&#769;сный, Уте&#769;шителю, Ду&#769;ше и&#769;стины, И&#769;же везде&#769; сый и вся исполня&#769;яй, Сокро&#769;вище благи&#769;х и жи&#769;зни Пода&#769;телю, прииди&#769; и всели&#769;ся в ны, и очи&#769;сти ны от вся&#769;кия скве&#769;рны, и спаси&#769;, Бла&#769;же, ду&#769;ши на&#769;ша.</p>

        <p class="notice">Трисвятое</p>
        <p>Святы&#769;й Бо&#769;же, Святы&#769;й Кре&#769;пкий, Святы&#769;й Безсме&#769;ртный, поми&#769;луй нас. <span class="emphasis">(Читается трижды, с крестным знамением и поясным поклоном)</span></p>
        <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>

        <p class="notice"><strong>Молитва</strong> Пресвятой Троице</p>
        <p>Пресвята&#769;я Тро&#769;ице, поми&#769;луй нас; Го&#769;споди, очи&#769;сти грехи&#769; на&#769;ша; Влады&#769;ко, прости&#769; беззако&#769;ния на&#769;ша; Святы&#769;й, посети&#769; и исцели&#769; не&#769;мощи на&#769;ша, и&#769;мене Твоего&#769; ра&#769;ди.</p>
        <p>Го&#769;споди, поми&#769;луй. <span class="emphasis">(Трижды)</span>.</p>
        <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>

        <p class="notice"><strong>Молитва</strong> Господня</p>
        <p>О&#769;тче наш, И&#769;же еси&#769; на Небесе&#769;х, да святи&#769;тся и&#769;мя Твое&#769;, да прии&#769;дет Ца&#769;рствие Твое&#769;, да бу&#769;дет во&#769;ля Твоя&#769;, я&#769;ко на Небеси&#769; и на земли&#769;. Хлеб наш насу&#769;щный да&#769;ждь нам днесь; и оста&#769;ви нам до&#769;лги на&#769;ша, я&#769;коже и мы оставля&#769;ем должнико&#769;м на&#769;шим; и не введи&#769; нас во искуше&#769;ние, но изба&#769;ви нас от лука&#769;ваго.</p>

        <p class="notice"><strong>Тропари</strong> сия, глас 6</p>
        <p>Поми&#769луй нас, Го&#769споди, поми&#769луй нас, вся&#769каго бо отве&#769та недоуме&#769юще, сию&#769 Ти моли&#769тву я&#769ко Влады&#769це гре&#769шнии прино&#769сим: поми&#769луй нас.</p>
        <p><strong>Слава:</strong> Честно&#769е проро&#769ка Твоего&#769, Го&#769споди, торжество&#769, Не&#769бо Це&#769рковь показа&#769, с челове&#769ки лику&#769ют а&#769нгели. Того&#769 моли&#769твами, Христе&#769 Бо&#769же, в ми&#769ре упра&#769ви живо&#769т наш, да пое&#769м Ти: Аллилу&#769иа.</p>
        <p><strong>И ныне:</strong> Мно&#769гая мно&#769жества мои&#769х, Богоро&#769дице, прегреше&#769ний, к Тебе&#769 прибего&#769х, Чи&#769стая, спасе&#769ния тре&#769буя: посети&#769 немощству&#769ющую мою&#769 ду&#769шу и моли&#769 Сы&#769на Твоего&#769 и Бо&#769га на&#769шего да&#769ти ми оставле&#769ние, я&#769же соде&#769ях лю&#769тых, Еди&#769на Благослове&#769нная.</p>
        <p>Го&#769споди, поми&#769луй <span class="emphasis">(40 раз.)</span>.</p>
        <p class="notice">И поклонися, елико ти мощно.</p>
        <p class="notice">Таже <strong>молитва Святей Живоначальней Троице</strong></p>
        <p>Всесвята&#769я Тро&#769ице, Бо&#769же и Соде&#769телю всего&#769 ми&#769ра, поспеши&#769 и напра&#769ви се&#769рдце мое&#769, нача&#769ти с ра&#769зумом и конча&#769ти де&#769лы благи&#769ми богодухнове&#769нныя сия&#769 кни&#769ги, я&#769же Святы&#769й Дух усты&#769 Дави&#769довы отры&#769гну, и&#769хже ны&#769не хощу&#769 глаго&#769лати аз, недосто&#769йный, разуме&#769я же свое&#769 неве&#769жество, припа&#769дая молю&#769ся Ти, и е&#769же от Тебе&#769 по&#769мощи прося&#769: Го&#769споди, упра&#769ви ум мой и утверди&#769 се&#769рдце мое&#769, не о глаго&#769лании усте&#769н стужа&#769ти си, но о ра&#769зуме глаго&#769лемых весели&#769тися, и пригото&#769витися на творе&#769ние до&#769брых дел, я&#769же учу&#769ся, и глаго&#769лю: да до&#769брыми де&#769лы просвеще&#769н, на суди&#769щи десны&#769я Ти страны&#769 прича&#769стник бу&#769ду со все&#769ми избра&#769нными Твои&#769ми. И ны&#769не, Влады&#769ко, благослови&#769, да, воздохну&#769в от се&#769рдца, и язы&#769ком воспою&#769, глаго&#769ля си&#769це:</p>
        <p>Прииди&#769;те, поклони&#769;мся Царе&#769;ви на&#769;шему Бо&#769;гу.</p>
        <p>Прииди&#769;те, поклони&#769;мся и припаде&#769;м Христу&#769;, Царе&#769;ви на&#769;шему Бо&#769;гу.</p>
        <p>Прииди&#769;те, поклони&#769;мся и припаде&#769;м Самому&#769; Христу&#769;, Царе&#769;ви и Бо&#769;гу на&#769;шему.</p>
        <p class="notice">Таже постой мало, дондеже утишатся вся чувства. Тогда сотвори начало не вскоре, без лености, со умилением и сокрушенным сердцем. Рцы cиe: <strong>«Блаже&#769н муж…»</strong> тихо и разумно, со вниманием, а не борзяся, якоже и умом разумевати глаголемая.</p>
 `},
    end:      {data: ` <h3>Молитвы по прочтении нескольких кафисм или всей Псалтири
        </h3>
        <p class="notice">По совершении же нескольких кафисм или всей Псалтири:</p>
        <p>Досто&#769йно есть я&#769ко вои&#769стинну блажи&#769ти Тя, Богоро&#769дицу, / Присноблаже&#769нную и Пренепоро&#769чную и Ма&#769терь Бо&#769га на&#769шего. / Честне&#769йшую Херуви&#769м и сла&#769внейшую без сравне&#769ния Серафи&#769м, / без истле&#769ния Бо&#769га Сло&#769ва ро&#769ждшую, су&#769щую Богоро&#769дицу Тя велича&#769ем.</p>
        <p class="notice">Или:</p>
        <p>О Тебе&#769 ра&#769дуется, Благода&#769тная вся&#769кая тварь, а&#769нгельский собор и челове&#769ческий род, освяще&#769нный хра&#769ме и раю&#769 слове&#769сный, девственная похвало&#769, из Нея&#769же Бог воплоти&#769ся, и Младе&#769нец бысть, пре&#769жде век Сый Бог наш: ложесна&#769 бо Твоя&#769 престо&#769л сотвори&#769 и чре&#769во Твое&#769 простра&#769ннее Небе&#769с соде&#769ла. О Тебе&#769 ра&#769дуется, Благода&#769тная, вся&#769кая тварь, сла&#769ва Тебе&#769.</p>
        <p class="notice">Трисвятое</p>
        <p>Святы&#769;й Бо&#769;же, Святы&#769;й Кре&#769;пкий, Святы&#769;й Безсме&#769;ртный, поми&#769;луй нас. <span class="emphasis">(читается трижды, с крестным знамением и поясным поклоном)</span></p>
        <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>

        <p class="notice"><strong>Молитва</strong> Пресвятой Троице</p>
        <p>Пресвята&#769;я Тро&#769;ице, поми&#769;луй нас; Го&#769;споди, очи&#769;сти грехи&#769; на&#769;ша; Влады&#769;ко, прости&#769; беззако&#769;ния на&#769;ша; Святы&#769;й, посети&#769; и исцели&#769; не&#769;мощи на&#769;ша, и&#769;мене Твоего&#769; ра&#769;ди.</p>
        <p>Го&#769;споди, поми&#769;луй. <span class="emphasis">(Трижды)</span>.</p>
        <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>

        <p class="notice"><strong>Молитва</strong> Господня</p>
        <p>О&#769;тче наш, И&#769;же еси&#769; на Небесе&#769;х, да святи&#769;тся и&#769;мя Твое&#769;, да прии&#769;дет Ца&#769;рствие Твое&#769;, да бу&#769;дет во&#769;ля Твоя&#769;, я&#769;ко на Небеси&#769; и на земли&#769;. Хлеб наш насу&#769;щный да&#769;ждь нам днесь; и оста&#769;ви нам до&#769;лги на&#769;ша, я&#769;коже и мы оставля&#769;ем должнико&#769;м на&#769;шим; и не введи&#769; нас во искуше&#769;ние, но изба&#769;ви нас от лука&#769;ваго.</p>

        <p class="notice"><strong>Тропари,</strong> глас 6:</p>
        <p>Поми&#769луй нас, Го&#769споди, поми&#769луй нас, вся&#769каго бо отве&#769та недоуме&#769юще, сию&#769 Ти моли&#769тву, я&#769ко Влады&#769це, гре&#769шнии прино&#769сим: поми&#769луй нас.</p>
        <p><strong>Слава:</strong> Честно&#769е проро&#769ка Твоего&#769, Го&#769споди, торжество&#769, Не&#769бо Це&#769рковь показа&#769, с челове&#769ки лику&#769ют а&#769нгели. Того&#769 моли&#769твами, Христе&#769 Бо&#769же, в ми&#769ре упра&#769ви живо&#769т наш, да пое&#769м Ти: Аллилу&#769иа.</p>
        <p><strong>И ныне:</strong> Мно&#769гая мно&#769жества мои&#769х, Богоро&#769дице, прегреше&#769ний: к Тебе&#769 прибего&#769х, Чи&#769стая, спасе&#769ния тре&#769буя. Посети&#769 немощству&#769ющую мою&#769 ду&#769шу и моли&#769 Сы&#769на Твоего&#769 и Бо&#769га на&#769шего да&#769ти ми оставле&#769ние, я&#769же соде&#769ях лю&#769тых, еди&#769на Благослове&#769нная.</p>
        <p>Го&#769споди, поми&#769луй <span class="emphasis">(40 раз.)</span>.</p>
        <p class="notice">И поклонов, елико мощно, с <strong>молитвою:</strong></p>
        <p>Го&#769споди и Влады&#769ко живота&#769 моего&#769, дух пра&#769здности уны&#769ния, любонача&#769лия, и праздносло&#769вия не даждь ми.</p>
        <p>Дух же целому&#769дрия, смиреному&#769дрия, терпе&#769ния, и любве&#769, да&#769руй ми рабу&#769 Твоему&#769.</p>
        <p>Ей Го&#769споди Царю&#769, да&#769руй ми зре&#769ти моя&#769 прегреше&#769ния, и не осужда&#769ти бра&#769та моего&#769, я&#769ко благослове&#769н еси&#769 во ве&#769ки веко&#769в, ами&#769нь.</p>
        <p class="notice">Посем глаголи <strong>молитву</strong> сию со вниманием:</p>
        <p>Многоми&#769лостиве и Преми&#769лостиве Го&#769споди и всего&#769 добра&#769 Да&#769телю, Человеколю&#769бче, и всея&#769 вселе&#769нныя Царю&#769, многоимени&#769тый Влады&#769ко и Го&#769споди! Нищ и убо&#769г есмь аз, дерза&#769ю призыва&#769ти чу&#769дное и стра&#769шное, и свято&#769е и&#769мя Твое&#769, eго&#769же вся тварь Небе&#769сных сил стра&#769хом трепе&#769щут. Ни&#769зу на земли&#769 неизрече&#769ннаго Твоего&#769 человеколю&#769бия смотре&#769ние удиви&#769л еси&#769, посла&#769нием возлюбле&#769ннаго Твоего&#769 о&#769трока, Его&#769же от безнача&#769льных недр Твоея&#769 Оте&#769ческия сла&#769вы, неразлу&#769чным Божество&#769м отры&#769гнул еси&#769, да челове&#769ки со а&#769нгелы во еди&#769н соста&#769в устро&#769ит. Помяни&#769, Го&#769споди, моего&#769 уны&#769ния смире&#769ние; кал сый и персть, Тебе&#769, неизглаго&#769ланнаго Све&#769та призыва&#769ю, не&#769мощию пло&#769ти обложе&#769н, ю&#769же ми&#769лостивне Сло&#769во Твое&#769 понесе&#769, и сме&#769ртию Свое&#769ю от рабо&#769ты вра&#769жия свободи&#769л есть ду&#769шы на&#769ша, да о&#769бщники вся, и&#769же ве&#769рою яре&#769м рабо&#769ты Твоея&#769 на ся взе&#769мшыя, сла&#769вы Твоея&#769 сподо&#769бит их, от нея&#769же сатана&#769 льсти&#769вый отпаде&#769. Поми&#769луй мя, омраче&#769ннаго грехо&#769вными по&#769мыслы, возведи&#769 ум мой уда&#769вленный те&#769рнием ле&#769ности и ляди&#769ною непоко&#769рства. Утверди&#769 се&#769рдце мое&#769 по Тебе&#769 горе&#769ти, очи&#769ма мои&#769ма исто&#769чник слез посли&#769, и на коне&#769ц исхо&#769да души&#769 моея&#769 сотвори&#769 мя безпоро&#769чна Твоего&#769 уго&#769дника, наста&#769вляя мя к Тебе&#769 подвиза&#769тися усе&#769рдно. Помяни&#769, Го&#769споди, роди&#769тели моя&#769 милосе&#769рдием Твои&#769м и вся бли&#769жния моя&#769, и бра&#769тию, и дру&#769ги, и сосе&#769ды, и вся правосла&#769вныя христиа&#769ны, и спаси&#769 мя моли&#769твами всех святы&#769х. И приими&#769 в честь сия&#769 псалмы&#769 и моли&#769твы, я&#769же глаго&#769лах пред Тобо&#769ю за ся, и не ме&#769рзко Ти бу&#769ди с воздыха&#769нием моле&#769ние сие&#769, я&#769ко ми&#769лостив Сый и Человеколю&#769бец, и Тебе&#769 Безнача&#769льнаго Отца&#769 сла&#769вим со Единоро&#769дным Твои&#769м Сы&#769ном и со Святы&#769м Ду&#769хом, ны&#769не и при&#769сно, и во ве&#769ки веко&#769в. Ами&#769нь.</p>
        <p class="notice">Посем:</p>
        <p> Честне&#769йшую Херуви&#769м и сла&#769внейшую без сравне&#769ния Серафи&#769м, без истле&#769ния Бо&#769га Сло&#769ва ро&#769ждшую, су&#769щую Богоро&#769дицу, Тя велича&#769ем.</p>
        <p><strong>Слава, и ныне:</strong> Го&#769споди, поми&#769луй (3). Благослови&#769.</p>
        <p class="notice">Аще иерей, кончает священнически, аще ли простый, кончает сице:</p>
        <p>Го&#769споди Иису&#769се Христе&#769, Сы&#769не Бо&#769жий, моли&#769тв ра&#769ди Пречи&#769стыя Твоея&#769 Ма&#769тере, си&#769лою Честна&#769го и Животворя&#769щаго Креста&#769 и святы&#769х Небе&#769сных сил безпло&#769тных, и преподо&#769бных и богоно&#769сных оте&#769ц на&#769ших, и Свята&#769го проро&#769ка Дави&#769да, и всех святы&#769х, поми&#769луй и спаси&#769 мя, гре&#769шнаго, я&#769ко Благ и Человеколю&#769бец. Ами&#769нь.</p>
 `},
    info:     {data: `<div class="info-ps"><h2>О псалмопении</h2>
        <img src="assets/img/Sv.David.jpg" style="width:50%; float:left; margin-right: 5px;">
        <p><strong>Псалтирь</strong> (от греч. псалтирион, ψαλτήριον
            – название струнного музыкального инструмента) – книга, входящая в состав Библии, которая состоит
            из 150 песней или псалмов (151-й, посвященный псалмопевцу Давиду, не входит
            в состав еврейской Псалтири, вставлен в греческой и славянской Библии
            для описания его жизни).
        </p><p>Наименование Псалтири взято от музыкального струнного инструмента, с
        игрою на котором соединялось пение псалмов при ветхозаветном богослужении.
        Писателями псалмов, судя по надписаниям, были Моисей, Давид, Соломон,
        и многие другие; но так как 73 псалма надписываются именем Давида и многие
        из ненадписанных псалмов, вероятно, написаны им же, то и вся книга называется
        Псалтирью царя Давида.
    </p><p> Содержание псалмов весьма разнообразно при одинаковой молитвенной (в
        смысле обращения человека к Богу) форме большинства из них: есть псалмы
        покаянные (например:&nbsp;6, 24, 37, 50, 129, 136), благодарственные (17, 29),
        хвалебные (103, 145), просительные; есть кроме того псалмы и в собственном
        смысле учительные, например псалом 90. Наряду с этим учительно-молитвенным
        содержанием псалмов во многих из них находятся и пророчества о будущих
        событиях, особенно об Иисусе Христе и Его Церкви, – таких псалмов насчитывается
        более двадцати (2, 8, 15, 18, 21, 23, 39, 40, 44, 50, 67, 68, 71, 88,
        96, 101, 109, 117, 118, 129, 131, 142).
    </p><p> В Православной Церкви, по примеру ветхозаветной, Псалтирь более всех
        других священных книг употребляется при богослужении,
        причем для каждого богослужения применены особые псалмы, которые поются
        или читаются либо в целом виде (например, на шестопсалмии
        и часах), либо по частям
        в так называемых прокимнах. Кроме того, за богослужением православной
        Церкви постоянно совершается рядовое чтение Псалтири.
    </p><p>По Уставу церковному вся Псалтирь должна быть прочитана по порядку в
        течение седмицы, а во время Великого Поста – дважды за седмицу.
    </p><p>В церковном употреблении Псалтирь разделяется на 20 частей
        – кафизм, или седальнов,
        т.е. таких отделений, после которых в древней церкви позволялось сидеть
        (во время полагавшихся вслед за чтением псалмов объяснений их).
    </p><p>
        <p>В период деятельного подвижничества исихаст, как говорит одна греческая рукопись XIV&nbsp;века, хранящаяся на
            Афоне в Иверском монастыре, имеет три главных дела: первое дело <font size="3">(для начинающих)</font> —
            ослаблять страсти; второе <font size="3">(для преуспевающих)</font> — заниматься псалмопением; третье <font
                    size="3">(для преуспевших)</font> — терпеть в молитве.
        </p>
        <p>Ослаблять страсти — означает прежде всего не питать их греховными делами и помыслами, противостоять им, следуя
            церковным установлениям и приобщаясь святых таинств, вытесняя страсти приобретением христианских добродетелей.
        </p>
        <p>В деле же очищения от страстей и воспитания души для Царствия Божия особое значение имеет псалмопение. На этом
            я хочу остановиться подробнее.
        </p>
        <img src="assets/img/David.jpg" style="width:50%; float:left; margin-right: 5px;">

        <p>Книга Псалтирь заключает в себе собрание духовных песен и входит в канон Священного Писания Ветхого Завета.
            Свое названия эта книга получила от музыкального инструмента, игрой на котором пророк Давид сопровождал пение
            псалмов.
        </p>
        <p>В богодухновенности и каноничности этой книги никогда и никто не сомневался. Псалмы есть не что иное, как
            глаголы Духа Святого, обращенные ко всем временам и народам, — так говорит святитель Иоанн Златоуст. Поэтому
            все псалмы проникнуты святостью. Псалтирь раскрывает людям Божественное домостроительство нашего спасения,
            преподает правила веры. Она, как писал святитель Василий Великий, «является книгой, во-первых, показывающей
            учение Откровения в жизни, а во-вторых, помогающей осуществить это… Книга псалмов объемлет все, что
            представляют все другие священные книги. Она пророчествует о будущем, и приводит на память бывшее, и дает
            закон для жизни и правила для деятельности».
        </p>
        <p>Несомненное влияние на душу человека оказывает и сам дух Псалтири, имеющий, как и дух всего Священного Писания,
            великую очищающую силу. Книга псалмов, содержащая в сокращении все книги Священного Писания, представляет
            собой полную совокупность истин богопознания и богопочитания. Не случайно ее называют иногда «малой Библией».
        </p>
        <p>«Во всем Священном Писании дышит благодать Божия, но в сладкой книге псалмов она дышит преимущественно», —
            считает святитель Амвросий Медиоланский. Действие и сила этой Божественной благодати распространяется на всех
            читающих, поющих и слушающих псалмы и очищает их души. «Надобно знать, — указывает древний христианский
            мыслитель Ориген, — что слово Божие имеет всякую силу и такую крепость, что может очищать пороки и
            загрязненному возвращать прежнюю цветность. Ибо живо слово Божие, и действенно, и острее всякого меча
            обоюдоострого (Евр.4:12)». На очищающую силу Своего слова указывал и Господь
            Иисус Христос, когда говорил ученикам: «<i>Вы уже очищены чрез слово, которое Я проповедал вам</i>» (Ин.15:3).
            «Даже хотя бы ты не разумел силы Божественных слов, приучай, по
            крайней мере, уста произносить их, — поучает святитель Иоанн Златоуст, — язык освящается этими словами, если
            они произносятся с усердием».
        </p>

        <p>Как и когда происходит это освящение? Следуя святоотеческому учению, ответить на этот вопрос можно следующим
            образом.
        </p>

        <p>Слова или мысли, воспринимаемые человеком или возникающие в нем самом, заключают в себе некий образ. Этот образ
            несет в себе мысленную силу и оказывает на человека определенное воздействие. Какое влияние претерпевает
            человек, положительное или отрицательное, зависит от того, откуда исходят эти образы. Бог по снисхождению и
            благоволению Своему дает ведение о Себе в образах, доступных человеку. И если человек воспринимает эти
            Божественные образы, то они пожигают в нем страсти и освящают его. Тогда они противостоят образам, творимым
            самим человеком и внушаемым демонами. Последние, в случае их принятия душою, будут извращать духовный образ
            человека, созданного по образу и подобию Божию.
        </p>

        <p>Следовательно, если при чтении Божественного Писания душа человека очищается от извращений и пороков, то очень
            важно на протяжении определенного периода духовной жизни питать ум словами и мыслями, почерпнутыми из
            Священного Писания. Поэтому-то древние иноческие уставы и предписывают, особенно начинающим, учить Псалтирь
            наизусть и иметь псалмы всегда на устах своих. «Всякое Писание богодухновенно и полезно (2Тим.3:16), для того
            написано Духом Святым, — объяснял значение Псалтири святитель Василий Великий, — чтобы в нем, как в общей
            врачебнице духа, все мы, человеки, находили врачевство — каждый от собственного своего недуга».
        </p>
        <img src="assets/img/Solomon.jpg" style="width:50%; float:left; margin-right: 5px;">

        <p>«Как некоторое спасительное врачевство и средство для очищения грехов заповедали отцы, — говорит святитель
            Иоанн Златоуст, — читать псалмы каждый вечер (в частности, «Господи, воззвах»), чтобы все, чем бы ни
            осквернились мы в продолжении дня… мы очистили при наступлении вечера посредством этих духовных песен. Они
            есть врачевство», которое истребляет все неподобное. Пение псалмов обуздывает силу сладострастия, окрыляет ум
            и возвышает душу. Святитель призывает и во время благоденствия, наслаждаясь дарами Божиими, «возносить Богу
            благодарственные песни, чтобы, если от упоения и пресыщения войдет в нашу душу что-нибудь нечистое,
            псалмопением прогнать все нечистые и порочные пожелания».
        </p>

        <p>Псалтирь стала главной учебной книгой в Древней Руси. Из предисловия к «Славянской грамматике» Мелетия
            Смотрицкого, изданной в Москве в 1721&nbsp;году, видим, что «издревле российским детоводцам обычай бе и есть
            учити дети малые в начале азбуце, потом же Часослову и Псалтири». Псалтирь, как книга священная и постоянно
            употребляемая при богослужениях, воспринималась не только как учебник чтения. Считалось необходимым знать ее
            как книгу самую нужную, самую жизненную.
        </p>

        <p>Научившись читать по Псалтири и к тому же выучив ее наизусть, русский человек уже никогда не расставался с ней.
            Она была настольной книгой наших предков, спутницей во всех путешествиях, иногда она так и называлась
            «дорожной книжицей».
        </p>

        <p>Русский человек на основании своего глубоко религиозного чувства обращался к Псалтири для разрешения всех
            недоумений, находя в ней ответы на трудные жизненные вопросы и даже пользуясь ею для исцеления больных и
            одержимых нечистых духом.
        </p>

        <p>Псалтирь и сегодня остается в частом употреблении как при богослужениях, так и в повседневной жизни. Это
            связано с тем, что слова Псалтири не только «очищают душу, — как свидетельствует святитель Иоанн Златоуст, —
            но даже один стих может внушить великое любомудрие, побудить к решению и принести великую пользу в жизни».
        </p>

        <img src="assets/img/David2.jpg" style="width:50%; float:left; margin-right: 5px;">

        <p>По сравнению с другими книгами Священного Писания «книга псалмов представляет для всех образец жизни души, —
            говорит святитель Афанасий Великий. — Кто читает другие книги, тот произносит написанное в них не как свои
            собственные слова, но как слова святых мужей или тех, о ком они говорят. Но, удивительное дело, кто читает
            псалмы, тот все написанное в них, за исключением пророчества о Спасителе и язычниках, произносит как бы от
            своего собственного имени, поет их, как будто они были написаны о нем или даже им самим. Согласно своей
            душевной расположенности, всякий желающий находит в псалмах врачевание и исправление для каждого своего
            движения». «Я думаю, — размышляет далее святитель, — что в словах этой книги измерена и объята вся жизнь
            человеческая, все состояние души, все движения мысли, так что в человеке ничего нельзя найти более».
        </p>

        <p>Обозревая святоотеческое учение, мы видим, какое огромное значение имеет Псалтирь в нашей жизни. Поэтому при
            изучении православной культуры и в воспитательном процессе, основанном на православной культуре, нужно
            использовать опыт православной Руси и в первую очередь использовать Псалтирь, как, впрочем, и все Священное
            Писание, в качестве основы для устроения правильной жизни, поскольку «<i>не хлебом одним будет жить человек,
                но всяким словом, исходящим из уст Божиих</i>» (Мф.4:4).<br/><em>игумен Петр (Пиголь)</em></p>
        <br/>

        <p>"Какой приятный спутник для людей на всех пунктах их жизни пророк Давид.
            Как хорошо приспособляется он ко всякому духовному возрасту и разделяет
            всякого рода занятия! С младенцами Божиими он веселится, с мужами подвизается,
            юношей наставляет, старцев подкрепляет, – всем все бывает: для воинов
            оружием, для подвижников наставлением, для обучающихся борьбе палестрою,
            для победителей венцом, на пиршествах весельем, на похоронах утешением.
            Нет минуты в жизни нашей, которая была бы лишена всякого рода приятных
            его благодеяний. Есть ли какая-либо молитва, которой бы не подкреплял
            Давид? Есть ли какое празднество, которого бы не делал светлым сей пророк".<br/>
            <em>Св. Григорий Нисский </em>
        </p><p>"Книга псалмов объясняет все полезное из всех книг. Она пророчествует
        о будущем, приводит на память события, дает законы для жизни, предлагает
        правила для деятельности. Короче говоря, она есть общая сокровищница добрых
        учений и тщательно отыскивает, что каждому на пользу. Чему не научишься
        из псалмов? Не познаешь ли отсюда величие мужества, строгость справедливости,
        честность целомудрия, совершенство благоразумия, образ покаяния, меру
        терпения и всякое из благ, какое ни наименуешь. Здесь есть совершенное
        Богословие, предречение о Пришествии Христовом во плоти, надежда Воскресения,
        обетования славы, откровения Таинств. Все, как бы в великой и общей сокровищнице,
        собрано в книге псалмов".<br/>
        <em>Св. Василий Великий </em>
    </p>
        <img src="assets/img/Psaltir.jpg" style="width:50%; float:left; margin-right: 5px;">

        <p> "По моему мнению, в книге псалмов измерена и описана словом вся жизнь
            человеческая и душевные расположения и движения помыслов, и сверх изображенного
            в ней ничего более не отыщется в человеке. Потребно ли покаяние и исповедание,
            постигли ли кого скорбь и искушение, гоним ли кто или избавился от злоумышлении,
            стал ли опечален и смущен и терпит что-либо подобное сказанному выше,
            или видит себя преуспевающим, а врага приведенным в бездействие, или намерен
            восхвалить, возблагодарить и благословить Господа – для всего этого имеет
            наставление в Божественных псалмах... Поэтому и сейчас каждый, произнося
            псалмы, пусть будет уверен, что Бог услышит просящих псаломским словом".
            <br/>
            <em>Св. Афанасий Великий </em></p>
            </div>`},

    posled:   {data: ` <h1>Последование по исходе души от тела</h1>
        <p class="notice">(При чтении канона отдельно от панихиды)</p>

        <p>Моли&#769твами  святы&#769х  оте&#769ц  на&#769ших,  Го&#769споди  Иису&#769се  Христе&#769  Бо&#769же  наш,  поми&#769луй  нас.  Ами&#769нь.
        </p><p>Святы&#769й  Бо&#769же,  Святы&#769й  кре&#769пкий,  Святы&#769й  безсме&#769ртный,  поми&#769луй  нас.  <span class="emphasis">(Трижды)</span>
    </p><p>Сла&#769ва  Отцу&#769  и  Сы&#769ну  и  Свято&#769му  Ду&#769ху,  и  ны&#769не  и  при&#769сно  и  во  ве&#769ки  веко&#769в.  Ами&#769нь.
    </p><p>Пресвята&#769я  Тро&#769ице,  поми&#769луй  нас;  Го&#769споди,  очи&#769сти  грехи&#769  на&#769ша;  Влады&#769ко,  прости&#769  беззако&#769ния  на&#769ша;  Святы&#769й,  посети&#769  и  исцели&#769  не&#769мощи  на&#769ша,  и&#769мене  Твоего&#769  ра&#769ди.
    </p><p>Го&#769споди,  поми&#769луй.  <span class="emphasis">(Трижды)</span>
    </p><p>Сла&#769ва  Отцу&#769  и  Сы&#769ну  и  Свято&#769му  Ду&#769ху,  и  ны&#769не  и  при&#769сно  и  во  ве&#769ки  веко&#769в.  Ами&#769нь.
    </p><p>О&#769тче  наш,  И&#769же  еси&#769  на  небесе&#769х!  Да  святи&#769тся  и&#769мя  Твое&#769,  да  прии&#769дет  Ца&#769рствие  Твое&#769,  да  бу&#769дет  во&#769ля  Твоя&#769,  я&#769ко  на  небеси&#769  и  на  земли&#769.  Хлеб  наш  насу&#769щный  даждь  нам  днесь;  и  оста&#769ви  нам  до&#769лги  на&#769ша,  я&#769коже  и  мы  оставля&#769ем  должнико&#769м  на&#769шим;  и  не  введи&#769  нас  во  искуше&#769ние,  но  изба&#769ви  нас  от  лука&#769ваго.
    </p><p>Го&#769споди,  поми&#769луй  <span class="emphasis">(12  раз)</span>.
    </p><p>Сла&#769ва  Отцу&#769  и  Сы&#769ну  и  Свято&#769му  Ду&#769ху,  и  ны&#769не  и  при&#769сно  и  во  ве&#769ки  веко&#769в.  Ами&#769нь.
    </p><p>Прииди&#769те,  поклони&#769мся  Царе&#769ви  на&#769шему  Бо&#769гу.
    </p><p>Прииди&#769те,  поклони&#769мся  и  припаде&#769м  Христу&#769,  Царе&#769ви  на&#769шему  Бо&#769гу.
    </p><p>Прииди&#769те,  поклони&#769мся  и  припаде&#769м  Самому&#769  Христу&#769,  Царе&#769ви  и  Бо&#769гу  на&#769шему.</p>
        <h3>Псалом  90</h3>
        <p>Живы&#769й  в  по&#769мощи  Вы&#769шняго,  в  кро&#769ве  Бо&#769га  небе&#769снаго  водвори&#769тся.  Рече&#769т  Го&#769сподеви:  засту&#769пник  мой  еси&#769  и  прибе&#769жище  мое&#769,  Бог  мой,  и  упова&#769ю  на  Него&#769.  Я&#769ко  Той  изба&#769вит  тя  от  се&#769ти  ло&#769вчи,  и  от  словесе&#769  мяте&#769жна,  плещма&#769  Свои&#769ма  осени&#769т  тя,  и  под  криле&#769  Его&#769  наде&#769ешися,  ору&#769жием  обы&#769дет  тя  и&#769стина  Его&#769.  Не  убои&#769шися  от  стра&#769ха  нощна&#769го,  от  стрелы&#769  летя&#769щия  во  дни,  от  ве&#769щи  во  тьме  преходя&#769щия,  от  сря&#769ща   и  бе&#769са  полу&#769деннаго.  Паде&#769т  от  страны&#769  твоея&#769  ты&#769сяща,  и  тьма  одесну&#769ю  тебе&#769,  к  тебе&#769  же  не  прибли&#769жится,  оба&#769че  очи&#769ма  твои&#769ма  смо&#769триши  и  воздая&#769ние  гре&#769шников  у&#769зриши.  Я&#769ко  Ты,  Го&#769споди,  упова&#769ние  мое&#769;  Вы&#769шняго  положи&#769л  еси&#769  прибе&#769жище  твое&#769.  Не  прии&#769дет  к  тебе&#769  зло,  и  ра&#769на  не  прибли&#769жится  телеси&#769  твоему&#769,  я&#769ко  А&#769нгелом  Свои&#769м  запове&#769сть  о  тебе&#769,  сохрани&#769ти  тя  во  всех  путе&#769х  твои&#769х.  На  рука&#769х  во&#769змут  тя,  да  не  когда&#769  преткне&#769ши  о  ка&#769мень  но&#769гу  твою&#769;  на  а&#769спида  и  васили&#769ска  насту&#769пиши,  и  попере&#769ши  льва  и  зми&#769я.  Я&#769ко  на  Мя  упова&#769,  и  изба&#769влю  и&#769:  покры&#769ю  и&#769,  я&#769ко  позна&#769  и&#769мя  Мое&#769.  Воззове&#769т  ко  Мне,  и  услы&#769шу  его&#769,  с  ним  есмь  в  ско&#769рби,  изму&#769  его&#769  и  просла&#769влю  его&#769,  долгото&#769ю  дней  испо&#769лню  его&#769  и  явлю&#769  ему&#769  спасе&#769ние  Мое&#769.
        </p><p>Сла&#769ва Отцу&#769 и Сы&#769ну и Свято&#769му Ду&#769ху, и ны&#769не и при&#769сно и во ве&#769ки веко&#769в. Ами&#769нь.
    </p><p>Аллилу&#769иа,  аллилу&#769иа,  аллилу&#769иа,  сла&#769ва  Тебе&#769,  Бо&#769же.  <span class="emphasis">(Трижды)</span>.
        <p>Го&#769споди,  поми&#769луй.  <span class="emphasis">(Трижды)</span></p>
        <h3>Тропарь,  глас  8-й</h3>
        <p>Глубино&#769ю  му&#769дрости  человеколю&#769бно  вся  стро&#769яй  и  поле&#769зная  всем  подава&#769яй,  Еди&#769не  Соде&#769телю,  упоко&#769й,  Го&#769споди,  ду&#769шу  раба&#769  Твоего&#769  <span class="emphasis">(рабы&#769  Твоея&#769, души раб Твоих)</span>: на  Тя  бо  упова&#769ние  возложи&#769  <span class="emphasis">(возложи&#769ша)</span>,  Творца&#769  и  Зижди&#769теля  и  Бо&#769га  на&#769шего.
        <p>Слава,  и  ныне:  Богоро&#769дичен:  Тебе&#769  и  сте&#769ну,  и  приста&#769нище  и&#769мамы,  и  моли&#769твенницу  благоприя&#769тну  к  Бо&#769гу,  Его&#769же  родила&#769  еси&#769,  Богоро&#769дице  Безневе&#769стная,  ве&#769рных  спасе&#769ние.</p>
        <h3>Псалом  50</h3>
        <p>Поми&#769луй  мя,  Бо&#769же,  по  вели&#769цей  ми&#769лости  Твое&#769й,  и  по  мно&#769жеству  щедро&#769т  Твои&#769х  очи&#769сти  беззако&#769ние  мое&#769.  Наипа&#769че  омы&#769й  мя  от  беззако&#769ния  мое&#769го,  и  от  греха&#769  мое&#769го  очи&#769сти  мя.  Я&#769ко  беззако&#769ние  мое&#769  аз  зна&#769ю,  и  грех  мой  предо  мно&#769ю  есть  вы&#769ну.  Тебе&#769  еди&#769ному  согреши&#769х  и  лука&#769вое  пред  Тобо&#769ю  сотвори&#769х,  я&#769ко  да  оправди&#769шися  во  словесе&#769х  Твои&#769х  и  победи&#769ши,  внегда&#769  суди&#769ти  Ти.  Се  бо,  в  беззако&#769ниих  зача&#769т  есмь,  и  во  гресе&#769х  роди&#769  мя  ма&#769ти  моя&#769.  Се  бо,  и&#769стину  возлюби&#769л  еси&#769,  безве&#769стная  и  та&#769йная  прему&#769дрости  Твоея&#769  яви&#769л  ми  еси&#769.  Окропи&#769ши  мя  иссо&#769пом,  и  очи&#769щуся,  омы&#769еши  мя,  и  па&#769че  сне&#769га  убелю&#769ся.  Слу&#769ху  мое&#769му  да&#769си  ра&#769дость  и  весе&#769лие,  возра&#769дуются  ко&#769сти  смире&#769нныя.  Отврати&#769  лице&#769  Твое&#769  от  грех  мои&#769х,  и  вся  беззако&#769ния  моя&#769  очи&#769сти.  Се&#769рдце  чи&#769сто  сози&#769жди  во  мне,  Бо&#769же,  и  дух  прав  обнови&#769  во  утро&#769бе  мое&#769й.  Не  отве&#769ржи  мене&#769  от  лица&#769  Твоего&#769,  и  Ду&#769ха  Твоего&#769  Свята&#769го  не  отыми&#769  от  мене&#769.  Возда&#769ждь  ми  ра&#769дость  спасе&#769ния  Твоего&#769  и  Ду&#769хом  влады&#769чним  утверди&#769  мя.  Научу&#769  беззако&#769нныя  путе&#769м  Твои&#769м,  и  нечести&#769вии  к  Тебе&#769  обратя&#769тся.  Изба&#769ви  мя  от  крове&#769й,  Бо&#769же,  Бо&#769же  спасе&#769ния  мое&#769го,  возра&#769дуется  язы&#769к  мой  пра&#769вде  Твое&#769й.  Го&#769споди,  устне&#769  мои&#769  отве&#769рзеши,  и  уста&#769  моя&#769  возвестя&#769т  хвалу&#769  Твою&#769.  Я&#769ко  а&#769ще  бы  восхоте&#769л  еси&#769  же&#769ртвы,  дал  бых  у&#769бо,  всесожже&#769ния  не  благоволи&#769ши.  Же&#769ртва  Бо&#769гу  дух  сокруше&#769н,  се&#769рдце  сокруше&#769нно  и  смире&#769нно  Бог  не  уничижи&#769т.  Ублажи&#769,  Го&#769споди,  благоволе&#769нием  Твои&#769м  Сио&#769на,  и  да  сози&#769ждутся  сте&#769ны  Иерусали&#769мския.  Тогда&#769  благоволи&#769ши  же&#769ртву  пра&#769вды,  возноше&#769ние  и  всесожега&#769емая,  тогда&#769  возложа&#769т  на  олта&#769рь  Твой  тельцы&#769.</p>

        <h1>Канон за преставльшагося</h1>
        <h3>Глас 8-й</h3>
        <h3>Песнь  1</h3>
        <p>Ирмос:  Во&#769ду  проше&#769д,  я&#769ко  су&#769шу,  и  еги&#769петскаго  зла  избежа&#769в,  изра&#769ильтянин  вопия&#769ше:  Изба&#769вителю  и  Бо&#769гу  на&#769шему  пои&#769м.
        </p><p>Припев:  Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Отве&#769рз  уста&#769  моя&#769,  Спа&#769се,  сло&#769во  ми  пода&#769ждь  моли&#769тися,  Милосе&#769рде,  о  преста&#769вленнем  рабе&#769  Твое&#769м  <span class="emphasis">(имярек)</span>,  да  поко&#769иши  ду&#769шу  его&#769,  Влады&#769ко.
    </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Мертв  быв  пло&#769тию,  Спа&#769се,  и  во  гро&#769бе  положе&#769н  с  ме&#769ртвыми,  ду&#769шу  раба&#769  Твоего&#769  поко&#769й  в  ме&#769сте  зла&#769чне,  я&#769ко  Милосе&#769рд.
    </p><p>Слава:  Моле&#769бный  глас  мой  услы&#769ши,  Бо&#769же  Триипоста&#769сне,  и  учини&#769  ду&#769шу  преста&#769вленнаго  в  не&#769дрех  Авраа&#769млих,  Изба&#769вителю.
    </p><p>И  ныне:  Ты,  Пречи&#769стая  Богоро&#769дице,  Его&#769же  без  и&#769скуса  му&#769жеска  заче&#769нши  родила&#769  еси&#769,  моли&#769  Сы&#769на  Твоего&#769  пода&#769ти  поко&#769й  рабу&#769&#769  Твоему&#769  преста&#769вленному  <span class="emphasis">(имярек)</span>.</p>
        <h3>Песнь  3</h3>
        <p>Ирмос:  Небе&#769снаго  кру&#769га  Верхотво&#769рче,  Го&#769споди,  и  Це&#769ркве  Зижди&#769телю,  Ты  мене&#769  утверди&#769  в  любви&#769  Твое&#769й,  жела&#769ний  кра&#769ю,  ве&#769рных  утвержде&#769ние,  Еди&#769не  человеколю&#769бче.
        </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>В  ме&#769сте  зла&#769чне,  в  ме&#769сте  поко&#769йне,  иде&#769же  ли&#769цы  святы&#769х  веселя&#769тся,  ду&#769шу  раба&#769  Твоего&#769  преста&#769вленнаго  поко&#769й,  Христе&#769,  Еди&#769не  Ми&#769лостиве.
    </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Иде&#769же  ли&#769цы  святы&#769х,  та&#769мо  вчини&#769,  Влады&#769ко,  послужи&#769вшаго  Тебе&#769  всем  се&#769рдцем  и  воздви&#769гшаго  и&#769го  Твое&#769  на  ра&#769мо    свое&#769,  я&#769ко  Еди&#769н  Влады&#769ка  живота&#769  и  сме&#769рти.
    </p><p>Слава:  Небе&#769сный  О&#769тче  Вседержи&#769телю,  и  Сы&#769не  Единоро&#769дный,  и  Ду&#769ше  Святы&#769й  Исхо&#769дный,  пре&#769зри  уме&#769ршаго  согреше&#769ния,  и  в  Це&#769ркви  пе&#769рвенец  всели&#769  его&#769,  сла&#769вити  Тя  со  все&#769ми  уго&#769ждшими  Тебе&#769.
    </p><p>И  ныне:  Я&#769ко  Ма&#769ти  Свята&#769я  Пресвята&#769го  Бо&#769га,  Влады&#769чице  вся&#769ческих,  Мари&#769е  Богоро&#769дице,  со  все&#769ми  святы&#769ми  Сего&#769  моли&#769  ду&#769шу  поко&#769ити  раба&#769  Твоего&#769  в  небе&#769сных  селе&#769ниих.
    </p>Го&#769споди, поми&#769луй <span class="emphasis">(Трижды)</span><p>
        <h3>Седален,  глас  5-й</h3>
        <p>Поко&#769й,  Спа&#769се  наш,  с  пра&#769ведными  раба&#769  Твоего&#769,  и  сего&#769  всели&#769  во  дво&#769ры  Твоя&#769,  я&#769коже  есть  пи&#769сано,  презира&#769я,  я&#769ко  Благ,  прегреше&#769ния  его  во&#769льная  и  нево&#769льная,  и  вся  я&#769же  в  ве&#769дении  и  не  в  ве&#769дении,  Человеколю&#769бче.
        </p><p>Слава,  и  ныне,  Богоро&#769дичен:  От  Де&#769вы  возсия&#769вый  ми&#769ру,  Христе&#769  Бо&#769же,  сы&#769ны  све&#769та  То&#769ю  показа&#769вый,  поми&#769луй  нас.
        <h3>Песнь  4</h3>
        <p>Ирмос:  Услы&#769шах,  Го&#769споди,  смотре&#769ния  Твоего&#769  та&#769инство,  разуме&#769х  дела&#769  Твоя&#769  и  просла&#769вих  Твое&#769  Божество&#769.
        </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Соше&#769дый  в  преиспо&#769дняя,  Христе&#769,  совоздви&#769гл  еси&#769  уме&#769ршия  вся,  и  преста&#769вльшагося  от  нас  поко&#769й,  Спа&#769се,  я&#769ко  щедр.
    </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Никто&#769же  без  греха&#769  есть,  то&#769кмо  Ты  Еди&#769н,  Влады&#769ко,  сего&#769  ра&#769ди  преста&#769вленному  и  грехи&#769  оста&#769ви,  и  в  рай  того&#769  всели&#769.
    </p><p>Слава:  Услы&#769ши,  Тро&#769ице  Свята&#769я,  гла&#769сы  моле&#769бныя,  приноси&#769мыя  Тебе&#769  в  це&#769ркви  о  усо&#769пшем,  и  Богонача&#769льным  Твои&#769м  све&#769том  озари&#769  ду&#769шу,  омраче&#769нную  су&#769етными  приверже&#769нии.
    </p><p>И  ныне:  Родила&#769  еси&#769,  Пречи&#769стая,  без  му&#769жеска  се&#769мене,  Бо&#769га  соверше&#769нна  и  Челове&#769ка  соверше&#769нна,  взе&#769млющаго  грехи&#769  на&#769ша,  Де&#769во.  Того&#769  моли&#769,  Госпоже&#769,  преста&#769вльшемуся  рабу&#769  Твоему&#769  пода&#769ти  поко&#769й.</p>
        <h3>Песнь  5</h3>
        <p>Ирмос:  Просвети&#769  нас  повеле&#769нии  Твои&#769ми,  Го&#769споди,  и  мы&#769шцею  Твое&#769ю  высо&#769кою  Твой  мир  пода&#769ждь  нам,  Человеколю&#769бче.
        </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Имы&#769й  живота&#769  и  сме&#769рти  власть,  преста&#769вленнаго  от  нас  поко&#769й,  Христе&#769  Бо&#769же,  Ты  бо  еси&#769  всех,  Спа&#769се,  поко&#769й  и  живо&#769т.
    </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>На  Тя,  Спа&#769се,  наде&#769жду  возло&#769жь,  уме&#769рый  оты&#769де  от  нас;  Ты  же,  Го&#769споди,  уще&#769дри  его,  я&#769ко  Бог  Многоми&#769лостив.
    </p><p>Слава:  Просвети&#769  нас,  Трисвя&#769те,  воспева&#769емый  Влады&#769ко,  моля&#769щихся  Тебе&#769,  мир  небе&#769сный  прия&#769ти,  и  в  ми&#769рных  се&#769лех  ду&#769шу  вчини&#769,  отше&#769дшую  от  вре&#769менных  в  наде&#769жде  безконе&#769чныя  жи&#769зни.
    </p><p>И  ныне:  Шу&#769яго  стоя&#769ния,  Пречи&#769стая,  изба&#769вити  преста&#769вленнаго  умоли&#769  Сы&#769на  Твоего&#769,  Де&#769во  Госпоже&#769,  я&#769ко  Спа&#769са  и  Бо&#769га  на&#769шего  Ма&#769ти  сущая.</p>
        <h3>Песнь  6</h3>
        <p>Ирмос:  Моли&#769тву  пролию&#769  ко  Го&#769споду,  и  Тому&#769  возвещу&#769  печа&#769ли  моя&#769,  я&#769ко  зол  душа&#769  моя&#769  испо&#769лнися  и  живо&#769т  мой  а&#769ду  прибли&#769жися,  и  молю&#769ся,  я&#769ко  Ио&#769на:  от  тли,  Бо&#769же,  возведи&#769  мя.
        </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Ада  испрове&#769рг,  Влады&#769ко,  воскреси&#769л  еси&#769  уме&#769ршия  от  ве&#769ка:  и  ны&#769не  преста&#769вленнаго  от  нас,  в  не&#769дро  Авраа&#769мле  Ты,  Бо&#769же,  всели&#769,  прегреше&#769ния  вся  отпусти&#769в,  я&#769ко  Милосе&#769рд.
    </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>За&#769поведь,  ю&#769же  ми  дал  еси&#769,  Бо&#769же,  преступи&#769х  и  сме&#769ртен  бых,  но  Ты,  Бо&#769же,  соше&#769дый  во  гроб  и  ду&#769ши  я&#769же  от  ве&#769ка  воскреси&#769вый,  не  возста&#769ви  мене&#769,  Влады&#769ко,   на  муче&#769ние,  но  на  поко&#769й,  преста&#769вленный  вопие&#769т  Тебе&#769  на&#769ми,  Многоми&#769лостиве.
    </p><p>Слава:  Мо&#769лим  Тя,  Безнача&#769льне  О&#769тче  и  Сы&#769не  и  Ду&#769ше  Святы&#769й,  зло&#769бою  душезло&#769бнаго  ми&#769ра  озло&#769бленную  и  к   Тебе&#769,  Зижди&#769телю,  преше&#769дшую  ду&#769шу  во  а&#769дово  дно  не  отри&#769ни,  Бо&#769же  Спа&#769се  мой.
    </p><p>И  ныне:  С  небесе&#769  Христо&#769с  Бог  наш,  я&#769ко  дождь  на  руно&#769,  Пречи&#769стая,  сни&#769де  на  Тя,  напая&#769я  весь  мир  и  изсуша&#769я  вся  безбо&#769жныя  пото&#769ки,  наводня&#769яй  всю  зе&#769млю  ра&#769зумом  Свои&#769м,  Присноде&#769во;  Того&#769  моли&#769  да&#769ти  поко&#769й  преста&#769вленному  рабу&#769  Твоему&#769.
    </p><p>Го&#769споди, поми&#769луй <span class="emphasis">(Трижды)</span>. Слава и ныне:</p>
        <h3>Кондак,  глас  8-й</h3>
        <p>Со  святы&#769ми  упоко&#769й,  Христе&#769,  ду&#769шу  раба&#769  Твоего&#769  <span class="emphasis">(рабы&#769  Твоея&#769)</span>,  иде&#769же  несть  боле&#769знь,  ни  печа&#769ль,  ни  воздыха&#769ние,  но  жизнь  безконе&#769чная.
            Икос
        <p>Сам  еди&#769н  еси&#769  Безсме&#769ртный,  сотвори&#769вый  и  созда&#769вый  челове&#769ка,  земни&#769и  у&#769бо  от  земли&#769  созда&#769хомся  и  в  зе&#769млю  ту&#769южде  по&#769йдем,  я&#769коже  повеле&#769л  еси&#769,  Созда&#769вый  мя  и  реки&#769й  ми:  я&#769ко  земля&#769  еси&#769  и  в  зе&#769млю  оты&#769деши,  а&#769може  вси  челове&#769цы  по&#769йдем,  надгро&#769бное  рыда&#769ние  творя&#769ще  песнь:  аллилу&#769иа,  аллилу&#769иа,  аллилу&#769иа.</p>
        <h3>Песнь  7</h3>
        <p>Ирмос:  От  Иуде&#769и  доше&#769дше  о&#769троцы,  в  Вавило&#769не  иногда&#769,  ве&#769рою  Тро&#769ическою  пла&#769мень  пе&#769щный  попра&#769ша,  пою&#769ще:  отце&#769в  Бо&#769же,  благослове&#769н  еси&#769.
        </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Влады&#769ко  Христе&#769  Бо&#769же,  егда&#769  хо&#769щеши  суди&#769ти  ми&#769ру,  пощади&#769  ду&#769шу  раба&#769  Твоего&#769,  его&#769же  от  нас  прия&#769л  еси&#769,  вопию&#769щаго:  оте&#769ц  на&#769ших  Бо&#769же,  благослове&#769н  еси&#769.
    </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>В  пи&#769щи  ра&#769йстей,  иде&#769же  пра&#769ведных  ду&#769ши  веселя&#769тся,  послужи&#769вших  Тебе&#769,  причти&#769  с  ни&#769ми,  Христе&#769,  ду&#769шу  раба&#769  Твоего&#769,  воспе&#769вшаго:  оте&#769ц  на&#769ших  Бо&#769же,  благослове&#769н  еси&#769.
    </p><p>Слава:  Иуде&#769йския  три  о&#769троки  спасы&#769й  во  огни&#769,  в  Трие&#769х  Ли&#769цех  воспе&#769тый,  изба&#769ви  огня&#769  ве&#769чнаго  усо&#769пшаго,  воспе&#769вшаго  Ти  ве&#769рно:  оте&#769ц  на&#769ших  Бо&#769же,  благослове&#769н  еси&#769.
    </p><p>И  ныне:  Влады&#769ку  Христа&#769  ро&#769ждшая,  всех  Бо&#769га,  вла&#769сти  те&#769мныя  возду&#769шнаго  кня&#769зя  изба&#769ви,  Де&#769во,  ду&#769шу  преста&#769вльшагося  в  ве&#769ре  и  воспе&#769вшаго:  оте&#769ц  на&#769ших  Бо&#769же,  благослове&#769н  еси&#769.</p>
        <h3>Песнь  8</h3>
        <p>Ирмос:    Седмери&#769цею    пещь    халде&#769йский  мучи&#769тель  богочести&#769вым  неи&#769стовно  разжже&#769,  си&#769лою  же  лу&#769чшею  спасе&#769ны  сия&#769  ви&#769дев,  Творцу&#769  и  Изба&#769вителю  вопия&#769ше:  о&#769троцы  благослови&#769те,  свяще&#769нницы  воспо&#769йте,  лю&#769дие  превозноси&#769те  во  вся  ве&#769ки.
        </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Сконча&#769в  тече&#769ние  и  к  Тебе&#769  прибего&#769х,  Го&#769споди,  преста&#769вленный  вопие&#769т  ны&#769не,    прегреше&#769ния    оста&#769ви,    Христе&#769  Бо&#769же,  и  не  осуди&#769  мене&#769,  егда&#769  хо&#769щеши  суди&#769ти  всем,  ве&#769рно  бо  Тебе&#769  взыва&#769х:  вся  дела&#769  Госпо&#769дня,  Го&#769спода  по&#769йте  и  превозноси&#769те  Его&#769  во  ве&#769ки.
    </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Поне&#769сшаго,  Влады&#769ко,  и&#769го  Твое&#769  на  ра&#769ме  свое&#769м,  и  бре&#769мя  Твое&#769  ле&#769гкое,  а&#769ще  и  не  всегда&#769,  оба&#769че  в  ме&#769сте  преподо&#769бных  Твои&#769х  всели&#769  ду&#769шу  его&#769,  воспе&#769вшаго  Тебе&#769,  Христе&#769  Спа&#769се:  о&#769троцы  благослови&#769те,  свяще&#769нницы  воспо&#769йте,  лю&#769дие  превозноси&#769те  Его&#769  во  ве&#769ки.
    </p><p>Благослови&#769м Отца&#769 и Сы&#769на и Свята&#769го Ду&#769ха, Го&#769спода.
    </p><p>Безнача&#769льная  Тро&#769ице  Свята&#769я,  Бо&#769же  О&#769тче  и  Сы&#769не  и  Ду&#769ше  Святы&#769й,  в  ли&#769це  святы&#769х  причти&#769  ду&#769шу  преста&#769вленнаго  раба&#769  Твоего&#769  и  огня&#769  ве&#769чнаго  изба&#769ви,  да  Тя  хва&#769лит,  воспева&#769я  во  ве&#769ки:  о&#769троцы  благослови&#769те,  свяще&#769нницы  воспо&#769йте,  лю&#769дие  превозноси&#769те  Его  во  ве&#769ки.
    </p><p>И  ныне:  Тя,  Де&#769во,  проро&#769честии  ли&#769цы  прореко&#769ша,  прозря&#769ще  бо  Тя  прозорли&#769выма  очи&#769ма:  ов  у&#769бо  жезл  нарече&#769  Тя,  ин  же  дверь  восто&#769чную,  ов  же  го&#769ру  челове&#769ки  несеко&#769мую.  Мы  же  испове&#769дуем  Тя  вои&#769стинну  Богоро&#769дицу,  Бо&#769га  вся&#769ческих  ро&#769ждшую,  Его&#769же  моли&#769  упоко&#769ити  преста&#769вленнаго  во  ве&#769ки  вся.</p>
        <h3>Песнь  9</h3>
        <p>Ирмос:  Ужасе&#769ся  о  сем  не&#769бо,  и  земли&#769  удиви&#769шася  концы&#769,  я&#769ко  Бог  яви&#769ся  челове&#769ком  пло&#769тски,  и  чре&#769во  Твое&#769  бысть  простра&#769ннейшее  небе&#769с.  Тем  Тя,  Богоро&#769дицу,  А&#769нгелов  и  челове&#769к  чинонача&#769лия  велича&#769ют.
        </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Иису&#769се  Бо&#769же  мой,  Спа&#769се,  Ада&#769мле  Ты  взял  еси&#769  преступле&#769ние  и  сме&#769рти  вкуси&#769л  еси&#769,  да  челове&#769ки  от  нея&#769  свободи&#769ши,  Милосе&#769рде.  Те&#769мже  мо&#769лим  Тя,  Ми&#769лостиве:  преста&#769вленнаго  поко&#769й,  я&#769ко  благ,  во  дво&#769рех  святы&#769х  Твои&#769х,  я&#769ко  Еди&#769н  Всеблаги&#769й  и  Милосе&#769рдый.
    </p><p>Поко&#769й,  Го&#769споди,  ду&#769шу  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшия  рабы&#769  Твоея&#769)</span>.
    </p><p>Несть  никто&#769же,  Милосе&#769рде,  и&#769же  не  согреши&#769  в  челове&#769цех,  то&#769кмо  Ты  Един,  Иису&#769се  Христе&#769,  взе&#769мляй  грехи&#769  всего&#769  ми&#769ра.  Те&#769мже,  очи&#769стив  раба&#769  Твоего&#769  от  прегреше&#769ний,  вчини&#769  во  святы&#769х  Твои&#769х  дво&#769рех,  Ты  бо  живо&#769та  еси&#769  и  поко&#769й,  и  свет,  и  весе&#769лие  всех,  Тебе&#769  благоугоди&#769вших.
    </p><p>Слава:  Удиви&#769ся  все  естество&#769  челове&#769ческое,  ка&#769ко  Безнача&#769льнаго  Отца&#769  Сын  сый  Единоро&#769дный,  плоть  от  Де&#769вы  де&#769йством  Свята&#769го  Ду&#769ха  прия&#769л  еси&#769,  и  пострада&#769л  еси&#769  я&#769ко  челове&#769к,  да  уме&#769ршия  оживи&#769ши.  Тем  и  преста&#769вленнаго  ны&#769не  от  нас,  приле&#769жно  мо&#769лим  Тя,  во  стране&#769  живы&#769х,  я&#769ко  Благ,  всели&#769.
    </p><p>И  ныне:  Неве&#769сту  Тя  нарица&#769ем,  Пречи&#769стая,  Отца&#769  неви&#769димаго,  и  Ма&#769терь  Сы&#769на,  из  Тебе&#769  Ду&#769хом  Святы&#769м  воплоще&#769ннаго,  и  моле&#769бницу  Тя  о  усо&#769пшем  рабе&#769  Твое&#769м  предлага&#769ем:  Тебе&#769  бо  помо&#769щницу  и&#769мамы,  земни&#769и,  и  любо&#769вию  пою&#769ще  Тя  велича&#769ем.
    </p><p>Досто&#769йно  есть  я&#769ко  вои&#769стинну  блажи&#769ти  Тя,  Богоро&#769дицу,  Присноблаже&#769нную  и  Пренепоро&#769чную  и  Ма&#769терь  Бо&#769га  на&#769шего.  Честне&#769йшую  Херуви&#769м  и  сла&#769внейшую  без  сравне&#769ния  Серафи&#769м,  без  нетле&#769ния  Бо&#769га  Сло&#769ва  ро&#769ждшую,  су&#769щую  Богоро&#769дицу,  Тя  велича&#769ем.</p>

        <h1>ЗАУПОКОЙНАЯ    ЛИТИЯ</h1>
        <p class="notice">(Окончание панихиды и заупокойного  канона.
            Литию  можно  читать  отдельно. )</p>

        <p>Святы&#769й  Бо&#769же,  Святы&#769й  кре&#769пкий,  Святы&#769й  безсме&#769ртный,  поми&#769луй  нас.  <span class="emphasis">(Трижды)</span>
        </p><p>Сла&#769ва  Отцу&#769  и  Сы&#769ну  и  Свято&#769му  Ду&#769ху,  и  ны&#769не  и  при&#769сно  и  во  ве&#769ки  веко&#769в.  Ами&#769нь.
    </p><p>Пресвята&#769я  Тро&#769ице,  поми&#769луй  нас;  Го&#769споди,  очи&#769сти  грехи&#769  на&#769ша;  Влады&#769ко,  прости&#769  беззако&#769ния  на&#769ша;  Святы&#769й,  посети&#769  и  исцели&#769  не&#769мощи  на&#769ша,  и&#769мене  Твоего&#769  ра&#769ди.
    </p><p>Го&#769споди,  поми&#769луй.  <span class="emphasis">(Трижды)</span>
    </p><p>Сла&#769ва  Отцу&#769  и  Сы&#769ну  и  Свято&#769му  Ду&#769ху,  и  ны&#769не  и  при&#769сно  и  во  ве&#769ки  веко&#769в.  Ами&#769нь.
    </p><p>О&#769тче  наш,  И&#769же  еси&#769  на  небесе&#769х!  Да  святи&#769тся  и&#769мя  Твое&#769,  да  прии&#769дет  Ца&#769рствие  Твое&#769,  да  бу&#769дет  во&#769ля  Твоя&#769,  я&#769ко  на  небеси&#769  и  на  земли&#769.  Хлеб  наш  насу&#769щный  даждь  нам  днесь;  и  оста&#769ви  нам  до&#769лги  на&#769ша,  я&#769коже  и  мы  оставля&#769ем  должнико&#769м  на&#769шим;  и  не  введи&#769  нас  во  искуше&#769ние,  но  изба&#769ви  нас  от  лука&#769ваго.</p>
        <h3>Тропари,  глас  4-й</h3>
        <p>Со  ду&#769хи  пра&#769ведных  сконча&#769вшихся,  ду&#769шу  раба&#769  Твоего&#769  <span class="emphasis">(рабы&#769  Твоея&#769)</span>,  Спа&#769се,  упоко&#769й,  сохраня&#769я  ю&#769  во  блаже&#769нней  жи&#769зни,  я&#769же  у  Тебе&#769,  Человеколю&#769бче.
        </p><p>В  поко&#769ищи  Твое&#769м,  Го&#769споди,  иде&#769же  вси  святи&#769и  Твои&#769  упокоева&#769ются,  упоко&#769й  и  ду&#769шу  раба&#769  Твоего&#769  <span class="emphasis">(рабы&#769  Твоея&#769)</span>,  я&#769ко  Еди&#769н  еси&#769  Человеколю&#769бец.
    </p><p>Слава:  Ты  еси&#769  Бог,  соше&#769дый  во  ад  и  у&#769зы  окова&#769нных  разреши&#769вый,  Сам  и  ду&#769шу  раба&#769  Твоего&#769  <span class="emphasis">(рабы&#769  Твоея&#769)</span>  упоко&#769й.
    </p><p>И  ныне:  Еди&#769на  чи&#769стая  и  непоро&#769чная  Де&#769во,  Бо&#769га  без  се&#769мене  ро&#769ждшая,  моли&#769  спасти&#769ся  души&#769  его&#769  <span class="emphasis">(ея&#769)</span>.
    </p><p>Го&#769споди,  поми&#769луй  <span class="emphasis">(40  раз)</span>.
    </p><p>Помяни&#769,  Го&#769споди  Бо&#769же  наш,  в  ве&#769ре  и  наде&#769жди  живота&#769  ве&#769чнаго  преста&#769вльшагося  раба&#769  Твоего&#769  <span class="emphasis">(преста&#769вльшуюся  рабу&#769  Твою&#769)</span>  <span class="emphasis">(имярек)</span>,  и  я&#769ко  Благ  и  Человеколю&#769бец,  отпуща&#769яй  грехи&#769  и  потребля&#769яй  непра&#769вды,  осла&#769би,  оста&#769ви  и  прости&#769  вся  во&#769льная  его&#769  <span class="emphasis">(ея&#769)</span>  согреше&#769ния  и  нево&#769льная,  изба&#769ви  его&#769  <span class="emphasis">(ю)</span>  ве&#769чныя  му&#769ки  и  огня&#769  гее&#769нскаго,  и  да&#769руй  ему&#769  <span class="emphasis">(ей)</span>  прича&#769стие  и  наслажде&#769ние  ве&#769чных  Твои&#769х  благи&#769х,  угото&#769ванных  лю&#769бящим  Тя:  а&#769ще  бо  и  согреши&#769,  но  не  отступи&#769  от  Тебе&#769,  и  несумне&#769нно  во  Отца&#769  и  Сы&#769на  и  Свята&#769го  Ду&#769ха,  Бо&#769га  Тя,  в  Тро&#769ице  сла&#769вимаго,  ве&#769рова:  и  Еди&#769ницу  в  Тро&#769ице  и  Тро&#769ицу  во  Еди&#769нстве  правосла&#769вно  да&#769же  до  после&#769дняго  своего&#769  издыха&#769ния  испове&#769да.  Те&#769мже  ми&#769лостив  тому&#769  <span class="emphasis">(той)</span>  бу&#769ди,  и  ве&#769ру,  я&#769же  в  Тя,  вме&#769сто  дел  вмени&#769,  и  со  святы&#769ми  Твои&#769ми,  я&#769ко  Щедр,  упоко&#769й:  несть  бо  челове&#769ка,  и&#769же  поживе&#769т  и  не  согреши&#769т,  но  Ты  Еди&#769н  еси&#769  кроме&#769  вся&#769каго  греха&#769  и  пра&#769вда  Твоя&#769  пра&#769вда  во  ве&#769ки,  и  Ты  еси&#769  Еди&#769н  Бог  ми&#769лости  и  щедро&#769т,  и  человеколю&#769бия,  и  Тебе&#769  сла&#769ву  возсыла&#769ем,  Отцу&#769  и  Сы&#769ну  и  Свято&#769му  Ду&#769ху,  ны&#769не  и  при&#769сно  и  во  ве&#769ки  веко&#769в.  Ами&#769нь.</p>

        <p class="notice">Или:</p>
        <p>Помяни&#769,  Го&#769споди  Бо&#769же  наш,  в  ве&#769ре  и  наде&#769жди  живота&#769  ве&#769чнаго  усо&#769пшаго  раба&#769  Твоего&#769  <span class="emphasis">(усо&#769пшую  рабу&#769  Твою&#769)</span>  <span class="emphasis">(имярек)</span>,  и  я&#769ко  Благ  и  Человеколю&#769бец,  отпуща&#769яй  грехи&#769,  и  потребля&#769яй  непра&#769вды,  осла&#769би,  оста&#769ви,  и  прости&#769  вся  во&#769льная  его&#769  <span class="emphasis">(ея&#769)</span>  согреше&#769ния  и  нево&#769льная,  возставля&#769я  его&#769  <span class="emphasis">(ю)</span>  во  свято&#769е  второ&#769е  прише&#769ствие  Твое&#769  в  прича&#769стие  ве&#769чных  Твои&#769х  благ,  и&#769хже  ра&#769ди  в  Тя  Еди&#769наго  ве&#769рова,  и&#769стиннаго  Бо&#769га  и  Человеколю&#769бца;  я&#769ко  Ты  еси&#769  Воскресе&#769ние  и  Живо&#769т,  и  Поко&#769й  рабу&#769  Твоему&#769  <span class="emphasis">(рабе&#769  Твоей)</span>  <span class="emphasis">(имярек)</span>,  Христе&#769  Бо&#769же  наш,  и  Тебе&#769  сла&#769ву  возсыла&#769ем,  со  Безнача&#769льным  Твои&#769м  Отце&#769м,  и  с  Пресвяты&#769м  Ду&#769хом,  ны&#769не  и  при&#769сно  и  во  ве&#769ки  веко&#769в,  ами&#769нь.

        </p><p>Честне&#769йшую  Херуви&#769м  и  Сла&#769внейшую  без  сравне&#769ния  Серафи&#769м,  без  истле&#769ния  Бо&#769га  Сло&#769ва  ро&#769ждшую,  су&#769щую  Богоро&#769дицу,  Тя  велича&#769ем.

    </p><p>Сла&#769ва  Отцу&#769  и  Сы&#769ну  и  Свято&#769му  Ду&#769ху,  и  ны&#769не  и  при&#769сно  и  во  ве&#769ки  веко&#769в.  Ами&#769нь.
    </p><p>Го&#769споди,  поми&#769луй.  <span class="emphasis">(Трижды)</span>
    </p><p>Го&#769споди  Иису&#769се  Христе&#769,  Сы&#769не  Бо&#769жий,  моли&#769твами  Пречи&#769стыя  Твоея&#769  Ма&#769тере,  преподо&#769бных  и  богоно&#769сных  оте&#769ц  на&#769ших  и  всех  святы&#769х  поми&#769луй  и  упоко&#769й  ду&#769шу  раба&#769  Твоего&#769  <span class="emphasis">(рабы&#769  Твоея&#769)</span>  <span class="emphasis">(имярек)</span>  в  безконе&#769чныя  ве&#769ки,  я&#769ко  Благ  и  Человеколю&#769бец,  ами&#769нь,

    </p><p>Рабу&#769  Бо&#769жию  <span class="emphasis">(рабе&#769  Бо&#769жией)</span>  <span class="emphasis">(имярек)</span>  усо&#769пшему  <span class="emphasis">(усо&#769пшей)</span>  ве&#769чная  па&#769мять,  ве&#769чная  па&#769мять,  ве&#769чная  па&#769мять.</p>
        <p class="notice">И  читаем  трижды  тропарь  с  поклонами:</p>
        <p>Поко&#769й,      Го&#769споди,      ду&#769шу    усо&#769пшаго  раба&#769    Твоего&#769      <span class="emphasis">(усо&#769пшия    рабы&#769    Твоея&#769)</span>  <span class="emphasis">(имярек)</span>  <span class="emphasis">(поклон)</span>,  и  ели&#769ко  в  житии&#769  сем  я&#769ко  челове&#769к  согреши&#769,  Ты  же,  я&#769ко  Человеколю&#769бец  Бог,  прости&#769  его&#769  <span class="emphasis">(ю)</span>  и  поми&#769луй  <span class="emphasis">(поклон)</span>,  ве&#769чныя  му&#769ки  изба&#769ви  <span class="emphasis">(поклон)</span>,  Небе&#769сному  Ца&#769рствию  прича&#769стника  <span class="emphasis">(прича&#769стницу)</span>  учини&#769  <span class="emphasis">(поклон)</span>,  и  душа&#769м  на&#769шим  поле&#769зная  сотвори&#769  <span class="emphasis">(поклон)</span>.</p>
 `}
}};
