export default class chinRu {
public data = {  '6p': {"data": `
  <h3>Шестопсалмие</h3>
  <p>Слава в вышних Богу, и на земли мир, в человецех благоволение. <span class="emphasis">(Трижды)</span></p>
  <p>Господи, устне мои отверзеши, и уста моя возвестят хвалу Твою. <span class="emphasis">(Дважды)</span></p>

  <p class="namepsal" psalm>Псалом 3</p>
  <p><i>1</i>Псало&#769;м Дави&#769;ду, внегда&#769; отбега&#769;ше от лица&#769; Авессало&#769;ма, сы&#769;на своего&#769;</p>
  <p class="psal"><i>2</i>Го&#769;споди, что ся умно&#769;жиша стужа&#769;ющии ми? Мно&#769;зи востаю&#769;т на мя, <br/><i>3</i>мно&#769;зи глаго&#769;лют души&#769; мое&#769;й: несть спасе&#769;ния eму&#769; в Бо&#769;зе eго&#769;. <br/><i>4</i>Ты же, Го&#769;споди, Засту&#769;пник мой еси&#769;, сла&#769;ва моя&#769; и вознося&#769;й главу&#769; мою&#769;. <br/><i>5</i>Гла&#769;сом мои&#769;м ко Го&#769;споду воззва&#769;х, и услы&#769;ша мя от горы&#769; святы&#769;я Своея&#769;. <br/><i>6</i>Аз усну&#769;х, и спах, воста&#769;х, я&#769;ко Госпо&#769;дь засту&#769;пит мя. <br/><i>7</i>Не убою&#769;ся от тем люде&#769;й, о&#769;крест напа&#769;дающих на мя. <br/><i>8</i>Воскресни&#769;, Го&#769;споди, спаси&#769; мя, Бо&#769;же мой, я&#769;ко Ты порази&#769;л еси&#769; вся вражду&#769;ющыя ми всу&#769;е: зу&#769;бы гре&#769;шников сокруши&#769;л еси&#769;. <br/><i>9</i>Госпо&#769;дне есть спасе&#769;ние, и на лю&#769;дех Твои&#769;х благослове&#769;ние Твое&#769;.</p>
  
  <p>Аз усну&#769;х, и спах, воста&#769;х, я&#769;ко Госпо&#769;дь засту&#769;пит мя.</p>

  <p class="namepsal" psalm>Псалом 37</p>
  <p><i>1</i>Псало&#769;м Дави&#769;ду, в воспомина&#769;ние о суббо&#769;те</p>
  <p class="psal"><i>2</i>Го&#769;споди, да не я&#769;ростию Твое&#769;ю обличи&#769;ши мене&#769;, ниже&#769; гне&#769;вом Твои&#769;м нака&#769;жеши мене&#769;. <br/><i>3</i>Я&#769;ко стре&#769;лы Твоя&#769; унзо&#769;ша во мне, и утверди&#769;л еси&#769; на мне ру&#769;ку Твою&#769;. <br/><i>4</i>Несть исцеле&#769;ния в пло&#769;ти мое&#769;й от лица&#769; гне&#769;ва Твоего&#769;, несть ми&#769;ра в косте&#769;х мои&#769;х от лица&#769; грех мои&#769;х. <br/><i>5</i>Я&#769;ко беззако&#769;ния моя&#769; превзыдо&#769;ша главу&#769; мою&#769;, я&#769;ко бре&#769;мя тя&#769;жкое отяготе&#769;ша на мне. <br/><i>6</i>Возсмерде&#769;ша и согни&#769;ша ра&#769;ны моя&#769; от лица&#769; безу&#769;мия моего&#769;. <br/><i>7</i>Пострада&#769;х и сляко&#769;хся до конца&#769;, весь день се&#769;туя хожда&#769;х. <br/><i>8</i>Я&#769;ко ля&#769;двия моя&#769; напо&#769;лнишася поруга&#769;ний, и несть исцеле&#769;ния в пло&#769;ти мое&#769;й. <br/><i>9</i>Озло&#769;блен бых и смири&#769;хся до зела&#769;, рыка&#769;х от воздыха&#769;ния се&#769;рдца моего&#769;. <br/><i>10</i>Го&#769;споди, пред Тобо&#769;ю все жела&#769;ние мое&#769; и воздыха&#769;ние мое&#769; от Тебе&#769; не утаи&#769;ся. <br/><i>11</i>Се&#769;рдце мое&#769; смяте&#769;ся, оста&#769;ви мя си&#769;ла моя&#769;, и свет о&#769;чию мое&#769;ю, и той несть со мно&#769;ю. <br/><i>12</i>Дру&#769;зи мои&#769; и и&#769;скреннии мои&#769; пря&#769;мо мне прибли&#769;жишася и ста&#769;ша, <br/><i>13</i>и бли&#769;жнии мои&#769; отдале&#769;че мене&#769; ста&#769;ша и нужда&#769;хуся и&#769;щущии ду&#769;шу мою&#769;, и и&#769;щущии зла&#769;я мне глаго&#769;лаху су&#769;етная и льсти&#769;вным весь день поуча&#769;хуся. <br/><i>14</i>Аз же я&#769;ко глух не слы&#769;шах и я&#769;ко нем не отверза&#769;яй уст свои&#769;х. <br/><i>15</i>И бых я&#769;ко челове&#769;к не слы&#769;шай и не имы&#769;й во усте&#769;х свои&#769;х обличе&#769;ния. <br/><i>16</i>Я&#769;ко на Тя, Го&#769;споди, упова&#769;х, Ты услы&#769;шиши, Го&#769;споди Бо&#769;же мой. <br/><i>17</i>Я&#769;ко рех: да не когда&#769; пора&#769;дуют ми ся врази&#769; мои&#769;: и внегда&#769; подвижа&#769;тися нога&#769;м мои&#769;м, на мя велере&#769;чеваша. <br/><i>18</i>Я&#769;ко аз на ра&#769;ны гото&#769;в, и боле&#769;знь моя&#769; предо мно&#769;ю есть вы&#769;ну. <br/><i>19</i>Я&#769;ко беззако&#769;ние мое&#769; аз возвещу&#769; и попеку&#769;ся о гресе&#769; мое&#769;м. <br/><i>20</i>Врази&#769; же мои&#769; живу&#769;т и укрепи&#769;шася па&#769;че мене&#769;, и умно&#769;жишася ненави&#769;дящии мя без пра&#769;вды. <br/><i>21</i>Воздаю&#769;щии ми зла&#769;я воз блага&#769;я оболга&#769;ху мя, зане&#769; гоня&#769;х благосты&#769;ню. <br/><i>22</i>Не оста&#769;ви мене&#769;, Го&#769;споди Бо&#769;же мой, не отступи&#769; от мене&#769;. <br/><i>23</i>Вонми&#769; в по&#769;мощь мою&#769;, Го&#769;споди спасе&#769;ния моего&#769;.</p>

  <p>Не оста&#769;ви мене&#769;, Го&#769;споди Бо&#769;же мой, не отступи&#769; от мене&#769;.</p>
  <p>Вонми&#769; в по&#769;мощь мою, Го&#769;споди спасе&#769;ния моего&#769;.</p>
  
  <p class="namepsal" psalm>Псалом 62</p>
  <p><i>1</i>Псало&#769;м Дави&#769;ду, внегда&#769; бы&#769;ти ему&#769; в пусты&#769;ни Иуде&#769;йстей</p>
  <p class="psal"><i>2</i>Бо&#769;же, Бо&#769;же мой, к Тебе&#769; у&#769;тренюю, возжада&#769; Тебе&#769; душа&#769; моя&#769;, коль мно&#769;жицею Тебе&#769; плоть моя&#769;, в земли&#769; пу&#769;сте и непрохо&#769;дне, и безво&#769;дне. <br/><i>3</i>Та&#769;ко во святе&#769;м яви&#769;хся Тебе&#769;, ви&#769;дети си&#769;лу Твою&#769; и сла&#769;ву Твою&#769;. <br/><i>4</i>Я&#769;ко лу&#769;чши ми&#769;лость Твоя&#769; па&#769;че живо&#769;т, устне&#769; мои&#769; похвали&#769;те Тя. <br/><i>5</i>Та&#769;ко благословлю&#769; Тя в животе&#769; мое&#769;м, о и&#769;мени Твое&#769;м воздежу&#769; ру&#769;це мои&#769;. <br/><i>6</i>Я&#769;ко от ту&#769;ка и ма&#769;сти да испо&#769;лнится душа&#769; моя&#769;, и устна&#769;ма ра&#769;дости восхва&#769;лят Тя уста&#769; моя&#769;. <br/><i>7</i>А&#769;ще помина&#769;х Тя на посте&#769;ли мое&#769;й, на у&#769;тренних поуча&#769;хся в Тя. <br/><i>8</i>Я&#769;ко был еси&#769; Помо&#769;щник мой, и в кро&#769;ве крилу&#769; Твое&#769;ю возра&#769;дуюся. <br/><i>9</i>Прильпе&#769; душа&#769; моя&#769; по Тебе&#769;, мене&#769; же прия&#769;т десни&#769;ца Твоя&#769;. <br/><i>10</i>Ти&#769;и же всу&#769;е иска&#769;ша ду&#769;шу мою&#769;, вни&#769;дут в преиспо&#769;дняя земли&#769;, <br/><i>11</i>предадя&#769;тся в ру&#769;ки ору&#769;жия, ча&#769;сти ли&#769;совом бу&#769;дут. <br/><i>12</i>Царь же возвесели&#769;тся о Бо&#769;зе, похва&#769;лится всяк клены&#769;йся Им, я&#769;ко загради&#769;шася уста&#769; глаго&#769;лющих непра&#769;ведная.</p>

  <p>На у&#769;тренних поуча&#769;хся в Тя, яко был еси&#769; Помо&#769;щник мой, и в кро&#769;ве крилу&#769; Твое&#769;ю возра&#769;дуюся.</p>
  <p>Прильпе&#769; душа&#769; моя&#769; по Тебе&#769;, мене&#769; же прия&#769;т десни&#769;ца Твоя&#769;.</p>
  
  <p class="red center slava">Сла&#769ва:</p>

  <p class="namepsal" psalm>Псалом 87</p>
  <p><i>1</i>Песнь псалма&#769; сыно&#769;м Коре&#769;овым, в коне&#769;ц, о Маеле&#769;фе е&#769;же отвеща&#769;ти, ра&#769;зума Ема&#769;ну Изра&#769;ильтянину</p>
  <p class="psal"><i>2</i>Го&#769;споди Бо&#769;же спасе&#769;ния моего&#769;, во дни воззва&#769;х, и в нощи&#769; пред Тобо&#769;ю. <br/><i>3</i>Да вни&#769;дет пред Тя моли&#769;тва моя&#769;: приклони&#769; у&#769;хо Твое&#769; к моле&#769;нию моему&#769;, <br/><i>4</i>я&#769;ко испо&#769;лнися зол душа&#769; моя&#769;, и живо&#769;т мой аду прибли&#769;жися. <br/><i>5</i>Привмене&#769;н бых с низходя&#769;щими в ров, бых я&#769;ко челове&#769;к без по&#769;мощи, <br/><i>6</i>в ме&#769;ртвых свобо&#769;дь, я&#769;ко я&#769;звеннии спя&#769;щии во гро&#769;бе, и&#769;хже не помяну&#769;л еси&#769; ктому&#769;, и ти&#769;и от руки&#769; Твоея&#769; отринове&#769;ни бы&#769;ша. <br/><i>7</i>Положи&#769;ша мя в ро&#769;ве преиспо&#769;днем, в те&#769;мных и се&#769;ни сме&#769;ртней. <br/><i>8</i>На мне утверди&#769;ся я&#769;рость Твоя&#769;, и вся во&#769;лны Твоя&#769; наве&#769;л еси&#769; на мя. <br/><i>9</i>Уда&#769;лил еси&#769; зна&#769;емых мои&#769;х от мене&#769;, положи&#769;ша мя ме&#769;рзость себе&#769;: пре&#769;дан бых и не исхожда&#769;х. <br/><i>10</i>О&#769;чи мои&#769; изнемого&#769;сте от нищеты&#769;, воззва&#769;х к Тебе&#769;, Го&#769;споди, весь день, возде&#769;х к Тебе&#769; ру&#769;це мои&#769;. <br/><i>11</i>Еда&#769; ме&#769;ртвыми твори&#769;ши чудеса&#769;? Или&#769; вра&#769;чеве воскреся&#769;т, и испове&#769;дятся Тебе&#769;? <br/><i>12</i>Еда&#769; пове&#769;сть кто во гро&#769;бе ми&#769;лость Твою&#769;, и и&#769;стину Твою&#769; в поги&#769;бели? <br/><i>13</i>Еда&#769; позна&#769;на бу&#769;дут во тьме чудеса&#769; Твоя&#769;, и пра&#769;вда Твоя&#769; в земли&#769; забве&#769;нней? <br/><i>14</i>И аз к Тебе&#769;, Го&#769;споди, воззва&#769;х и у&#769;тро моли&#769;тва моя&#769; предвари&#769;т Тя. <br/><i>15</i>Вску&#769;ю, Го&#769;споди, отре&#769;еши ду&#769;шу мою&#769;, отвраща&#769;еши лице&#769; Твое&#769; от мене&#769;? <br/><i>16</i>Нищ есмь аз, и в труде&#769;х от ю&#769;ности моея&#769;; возне&#769;с же ся, смири&#769;хся, и изнемого&#769;х. <br/><i>17</i>На мне преидо&#769;ша гне&#769;ви Твои&#769;, устраше&#769;ния Твоя&#769; возмути&#769;ша мя, <br/><i>18</i>обыдо&#769;ша мя я&#769;ко вода&#769;, весь день одержа&#769;ша мя вку&#769;пе. <br/><i>19</i>Уда&#769;лил еси&#769; от мене&#769; дру&#769;га и и&#769;скренняго, и зна&#769;емых мои&#769;х от страсте&#769;й.</p>

  <p>Го&#769;споди Бо&#769;же спасе&#769;ния моего&#769;, во дни воззва&#769;х, и в нощи&#769; пред Тобо&#769;ю.</p>
  <p>Да вни&#769;дет пред Тя моли&#769;тва моя&#769;: приклони&#769; у&#769;хо Твое&#769; к моле&#769;нию моему&#769;.</p>

  <p class="namepsal" psalm>Псалом 102</p>
  <p>Псало&#769;м Дави&#769;ду</p>
  <p class="psal"><i>1</i>Благослови&#769;, душе&#769; моя&#769;, Го&#769;спода, и вся вну&#769;тренняя моя&#769; и&#769;мя свя&#769;тое Его&#769;. <br/><i>2</i>Благослови&#769;, душе&#769; моя&#769;, Го&#769;спода, и не забыва&#769;й всех воздая&#769;ний Его&#769;, <br/><i>3</i>очища&#769;ющаго вся беззако&#769;ния твоя&#769;, исцеля&#769;ющаго вся неду&#769;ги твоя&#769;, <br/><i>4</i>избавля&#769;ющаго от истле&#769;ния живо&#769;т твой, венча&#769;ющаго тя ми&#769;лостию и щедро&#769;тами, <br/><i>5</i>исполня&#769;ющаго во благи&#769;х жела&#769;ние твое&#769;: обнови&#769;тся я&#769;ко о&#769;рля ю&#769;ность твоя&#769;. <br/><i>6</i>Творя&#769;й ми&#769;лостыни Госпо&#769;дь, и судьбу&#769; всем оби&#769;димым. <br/><i>7</i>Сказа&#769; пути&#769; Своя&#769; Моисе&#769;ови, сыново&#769;м Изра&#769;илевым хоте&#769;ния Своя&#769;. <br/><i>8</i>Щедр и Ми&#769;лостив Госпо&#769;дь, Долготерпели&#769;в и Многоми&#769;лостив. <br/><i>9</i>Не до конца&#769; прогне&#769;вается, ниже&#769; во век вражду&#769;ет, <br/><i>10</i>не по беззако&#769;нием на&#769;шим сотвори&#769;л есть нам, ниже&#769; по грехо&#769;м на&#769;шим возда&#769;л есть нам. <br/><i>11</i>Я&#769;ко по высоте&#769; небе&#769;сней от земли&#769;, утверди&#769;л есть Госпо&#769;дь ми&#769;лость Свою&#769; на боя&#769;щихся Его&#769;. <br/><i>12</i>Ели&#769;ко отстоя&#769;т восто&#769;цы от за&#769;пад, уда&#769;лил есть от нас беззако&#769;ния на&#769;ша. <br/><i>13</i>Я&#769;коже ще&#769;дрит оте&#769;ц сы&#769;ны, уще&#769;дри Госпо&#769;дь боя&#769;щихся Его&#769;. <br/><i>14</i>Я&#769;ко той позна&#769; созда&#769;ние на&#769;ше, помяну&#769;, я&#769;ко персть есмы&#769;. <br/><i>15</i>Челове&#769;к, я&#769;ко трава&#769; дни&#769;е eго&#769;, я&#769;ко цвет се&#769;льный, та&#769;ко оцвете&#769;т, <br/><i>16</i>я&#769;ко дух про&#769;йде в нем, и не бу&#769;дет, и не позна&#769;ет ктому&#769; ме&#769;ста своего&#769;. <br/><i>17</i>Ми&#769;лость же Госпо&#769;дня от ве&#769;ка и до ве&#769;ка на боя&#769;щихся Его&#769;, <br/><i>18</i>и пра&#769;вда Его&#769; на сыне&#769;х сыно&#769;в, храня&#769;щих заве&#769;т Его&#769;, и по&#769;мнящих за&#769;поведи Его&#769; твори&#769;ти я&#769;. <br/><i>19</i>Госпо&#769;дь на Небеси&#769; угото&#769;ва Престо&#769;л Свой, и Ца&#769;рство Его&#769; все&#769;ми облада&#769;ет. <br/><i>20</i>Благослови&#769;те Го&#769;спода вси А&#769;нгели Его&#769;, си&#769;льнии кре&#769;постию, творя&#769;щии сло&#769;во Его&#769;, услы&#769;шати глас слове&#769;с Его&#769;. <br/><i>21</i>Благослови&#769;те Го&#769;спода вся си&#769;лы Его&#769;, слуги&#769; Его&#769;, творя&#769;щии во&#769;лю Его&#769;. <br/><i>22</i>Благослови&#769;те Го&#769;спода вся дела&#769; Его&#769;, на вся&#769;ком ме&#769;сте влады&#769;чества Его&#769;, благослови&#769;, душе&#769; моя&#769;, Го&#769;спода.</p>

  <p>На вся&#769;ком ме&#769;сте влады&#769;чества Его, благослови&#769;, душе&#769; моя&#769;, Го&#769;спода.</p>

  <p class="namepsal" psalm>Псалом 142</p>
  <p>Псало&#769;м Дави&#769;ду, егда&#769; гоня&#769;ше его&#769; Авессало&#769;м, сын его&#769;</p>
  <p class="psal"><i>1</i>Го&#769;споди, услы&#769;ши моли&#769;тву мою&#769;, внуши&#769; моле&#769;ние мое&#769; во и&#769;стине Твое&#769;й, услы&#769;ши мя в пра&#769;вде Твое&#769;й <br/><i>2</i>и не вни&#769;ди в суд с рабо&#769;м Твои&#769;м, я&#769;ко не оправди&#769;тся пред Тобо&#769;ю всяк живы&#769;й. <br/><i>3</i>Я&#769;ко погна&#769; враг ду&#769;шу мою&#769;, смири&#769;л есть в зе&#769;млю живо&#769;т мой, посади&#769;л мя есть в те&#769;мных, я&#769;ко ме&#769;ртвыя ве&#769;ка. <br/><i>4</i>И уны&#769; во мне дух мой, во мне смяте&#769;ся се&#769;рдце мое&#769;. <br/><i>5</i>Помяну&#769;х дни дре&#769;вния, поучи&#769;хся во всех де&#769;лех Твои&#769;х, в творе&#769;ниих руку&#769; Твое&#769;ю поуча&#769;хся. <br/><i>6</i>Возде&#769;х к Тебе&#769; ру&#769;це мои&#769;, душа&#769; моя&#769;, я&#769;ко земля&#769; безво&#769;дная Тебе&#769;. <br/><i>7</i>Ско&#769;ро услы&#769;ши мя, Го&#769;споди, исчезе&#769; дух мой, не отврати&#769; лица&#769; Твоего&#769; от мене&#769;, и уподо&#769;блюся низходя&#769;щым в ров. <br/><i>8</i>Слы&#769;шану сотвори&#769; мне зау&#769;тра ми&#769;лость Твою&#769;, я&#769;ко на Тя упова&#769;х. Скажи&#769; мне, Го&#769;споди, путь во&#769;ньже пойду&#769;, я&#769;ко к Тебе&#769; взях ду&#769;шу мою&#769;. <br/><i>9</i>Изми&#769; мя от враг мои&#769;х, Го&#769;споди, к Тебе&#769; прибего&#769;х. <br/><i>10</i>Научи&#769; мя твори&#769;ти во&#769;лю Твою&#769;, я&#769;ко Ты еси&#769; Бог мой. Дух Твой Благи&#769;й наста&#769;вит мя на зе&#769;млю пра&#769;ву. <br/><i>11</i>И&#769;мене Твоего&#769; ра&#769;ди, Го&#769;споди, живи&#769;ши мя, пра&#769;вдою Твое&#769;ю изведе&#769;ши от печа&#769;ли ду&#769;шу мою&#769;. <br/><i>12</i>И ми&#769;лостию Твое&#769;ю потреби&#769;ши враги&#769; моя&#769; и погуби&#769;ши вся стужа&#769;ющыя души&#769; мое&#769;й, я&#769;ко аз раб Твой есмь.</p>

  <p>Услы&#769;ши мя, Го&#769;споди, в пра&#769;вде Твое&#769;й, и не вни&#769;ди в суд с рабо&#769;м Твои&#769;м.</p>
  <p>Услы&#769;ши мя, Го&#769;споди, в пра&#769;вде Твое&#769;й, и не вни&#769;ди в суд с рабо&#769;м Твои&#769;м.</p>
  <p>Дух Твой Благи&#769;й наста&#769;вит мя на зе&#769;млю пра&#769;ву.</p>

  <p>Слава, и ныне. </p>
  <p>Аллилуиа, аллилуиа, аллилуиа, слава Тебе, Боже. <span class="emphasis">(Трижды)</p>
`},
  '12p': {"data": `
  <p class="notice">
    Чин, ка&#769;ко подоба&#769;ет пе&#769;ти двана&#769;десять псалмо&#769;в осо&#769;бь, и&#769;хже поя&#769;ху преподо&#769;бнии отцы&#769; пусты&#769;ннии во дни и в
    нощи&#769;, о ни&#769;хже вспомина&#769;ется в кни&#769;гах оте&#769;ческих и в жития&#769;х и муче&#769;ниих святы&#769;х мно&#769;гих. Сей же чин принесе&#769; от
    святы&#769;я го&#769;ры преподо&#769;бный Досифе&#769;й архимандри&#769;т Ки&#769;ево-Пече&#769;рский.</p>

  <p>Моли&#769;твами святы&#769;х оте&#769;ц на&#769;ших, Го&#769;споди Иису&#769;се Христе&#769;, Бо&#769;же наш, поми&#769;луй нас. Ами&#769;нь.</p>
  <p class="notice"><strong>Молитва</strong> Святому Духу</p>
  <p>Царю&#769; Небе&#769;сный, Уте&#769;шителю, Ду&#769;ше и&#769;стины, И&#769;же везде&#769; сый и вся исполня&#769;яй, Сокро&#769;вище благи&#769;х и жи&#769;зни Пода&#769;телю, прииди&#769; и всели&#769;ся в ны, и очи&#769;сти ны от вся&#769;кия скве&#769;рны, и спаси&#769;, Бла&#769;же, ду&#769;ши на&#769;ша.</p>

  <p class="trisv">Трисвятое по Отче наш:</p>

  <p>Го&#769;споди, поми&#769;луй <span class="emphasis">(12 раз.)</span>.</p>

  <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>

  <p>Прииди&#769те, поклони&#769мся Царе&#769ви на&#769шему Бо&#769гу.</p>
  <p>Прииди&#769те, поклони&#769мся и припаде&#769м Христу&#769, Царе&#769ви на&#769шему Бо&#769гу.</p>
  <p>Прииди&#769те, поклони&#769мся и припаде&#769м Самому&#769 Христу&#769, Царе&#769ви и Бо&#769гу на&#769шему.</p>

  <p class="namepsal" psalm>Псалом 26</p>
  <p>Псало&#769;м Дави&#769;ду, пре&#769;жде пома&#769;зания</p>
  <p class="psal"><i>1</i>Госпо&#769;дь просвеще&#769;ние мое&#769; и Спаси&#769;тель мой, кого&#769; убою&#769;ся? Госпо&#769;дь Защи&#769;титель живота&#769; моего&#769;, от кого&#769; устрашу&#769;ся? <br/><i>2</i>Внегда&#769; приближа&#769;тися на мя зло&#769;бующым, е&#769;же сне&#769;сти пло&#769;ти моя&#769;, оскорбля&#769;ющии мя, и врази&#769; мои&#769;, ти&#769;и изнемо&#769;гоша и падо&#769;ша. <br/><i>3</i>А&#769;ще ополчи&#769;тся на мя полк, не убои&#769;тся се&#769;рдце мое&#769;, а&#769;ще воста&#769;нет на мя брань, на Него&#769; аз упова&#769;ю. <br/><i>4</i>Еди&#769;но проси&#769;х от Го&#769;спода, то взыщу&#769;: е&#769;же жи&#769;ти ми в дому&#769; Госпо&#769;дни вся дни живота&#769; моего&#769;, зре&#769;ти ми красоту&#769; Госпо&#769;дню и посеща&#769;ти храм святы&#769;й Его&#769;. <br/><i>5</i>Я&#769;ко скры мя в селе&#769;нии Свое&#769;м в день зол мои&#769;х, покры&#769; мя в та&#769;йне селе&#769;ния Своего&#769;, на ка&#769;мень вознесе&#769; мя. <br/><i>6</i>И ны&#769;не се вознесе&#769; главу&#769; мою&#769; на враги&#769; моя&#769;: обыдо&#769;х и пожро&#769;х в селе&#769;нии Его&#769; же&#769;ртву хвале&#769;ния и воскликнове&#769;ния, пою&#769; и воспою&#769; Го&#769;сподеви. <br/><i>7</i>Услы&#769;ши, Го&#769;споди, глас мой, и&#769;мже воззва&#769;х: поми&#769;луй мя и услы&#769;ши мя. <br/><i>8</i>Тебе&#769; рече&#769; се&#769;рдце мое&#769;, Го&#769;спода взыщу&#769;. Взыска&#769; Тебе&#769; лице&#769; мое&#769;, лица&#769; Твоего&#769;, Го&#769;споди, взыщу&#769;. <br/><i>9</i>Не отврати&#769; лица&#769; Твоего&#769; от мене&#769; и не уклони&#769;ся гне&#769;вом от раба&#769; Твоего&#769;: помо&#769;щник мой бу&#769;ди, не отри&#769;ни мене&#769;, и не оста&#769;ви мене&#769;, Бо&#769;же Спаси&#769;телю мой. <br/><i>10</i>Я&#769;ко оте&#769;ц мой и ма&#769;ти моя&#769; оста&#769;виста мя, Госпо&#769;дь же восприя&#769;т мя. <br/><i>11</i>Законоположи&#769; ми, Го&#769;споди, в пути&#769; Твое&#769;м и наста&#769;ви мя на стезю&#769; пра&#769;вую враг мои&#769;х ра&#769;ди. <br/><i>12</i>Не преда&#769;ждь мене&#769; в ду&#769;ши стужа&#769;ющих ми, я&#769;ко воста&#769;ша на мя свиде&#769;теле непра&#769;веднии и солга&#769; непра&#769;вда себе&#769;. <br/><i>13</i>Ве&#769;рую ви&#769;дети блага&#769;я Госпо&#769;дня на земли&#769; живы&#769;х. <br/><i>14</i>Потерпи&#769; Го&#769;спода, мужа&#769;йся и да крепи&#769;тся се&#769;рдце твое&#769;, и потерпи&#769; Го&#769;спода.</p>

  <p class="namepsal" psalm>Псалом 31</p>
  <p>Псало&#769;м Дави&#769;ду, ра&#769;зума</p>
  <p class="psal"><i>1</i>Блаже&#769;ни, и&#769;хже оста&#769;вишася беззако&#769;ния и и&#769;хже прикры&#769;шася греси&#769;. <br/><i>2</i>Блаже&#769;н муж, eму&#769;же не вмени&#769;т Госпо&#769;дь греха&#769;, ниже&#769; есть во усте&#769;х eго&#769; лесть. <br/><i>3</i>Я&#769;ко умолча&#769;х, обетша&#769;ша ко&#769;сти моя&#769;, от е&#769;же зва&#769;ти ми весь день. <br/><i>4</i>Я&#769;ко день и нощь отяготе&#769; на мне рука&#769; Твоя&#769;, возврати&#769;хся на страсть, егда&#769; унзе&#769; ми терн. <br/><i>5</i>Беззако&#769;ние мое&#769; позна&#769;х и греха&#769; моего&#769; не покры&#769;х, рех: испове&#769;м на мя беззако&#769;ние мое&#769; Го&#769;сподеви, и Ты оста&#769;вил еси&#769; нече&#769;стие се&#769;рдца моего&#769;. <br/><i>6</i>За то помо&#769;лится к Тебе&#769; всяк преподо&#769;бный во вре&#769;мя благопотре&#769;бно: оба&#769;че в пото&#769;пе вод мно&#769;гих к нему&#769; не прибли&#769;жатся. <br/><i>7</i>Ты еси&#769; прибе&#769;жище мое&#769; от ско&#769;рби обдержа&#769;щия мя: ра&#769;досте моя&#769;, изба&#769;ви мя от обыше&#769;дших мя. <br/><i>8</i>Вразумлю&#769; тя и наста&#769;влю тя на путь сей, во&#769;ньже по&#769;йдеши, утвержу&#769; на тя о&#769;чи Мои&#769;. <br/><i>9</i>Не бу&#769;дите я&#769;ко конь и меск, и&#769;мже несть ра&#769;зума: брозда&#769;ми и уздо&#769;ю че&#769;люсти их востя&#769;гнеши, не приближа&#769;ющихся к тебе&#769;. <br/><i>10</i>Мно&#769;ги ра&#769;ны гре&#769;шному, упова&#769;ющаго же на Го&#769;спода ми&#769;лость обы&#769;дет. <br/><i>11</i>Весели&#769;теся о Го&#769;споде, и ра&#769;дуйтеся, пра&#769;веднии, и хвали&#769;теся, вси пра&#769;вии се&#769;рдцем.</p>

  <p class="namepsal" psalm>Псалом 56</p>
  <p><i>1</i>В коне&#769;ц, да не растли&#769;ши, Дави&#769;ду в столпописа&#769;ние, внегда&#769; ему&#769; отбега&#769;ти от лица&#769; Сау&#769;лова в пеще&#769;ру</p>
  <p class="psal"><i>2</i>Поми&#769;луй мя, Бо&#769;же, поми&#769;луй мя, я&#769;ко на Тя упова&#769; душа&#769; моя&#769;, и на сень крилу&#769; Твое&#769;ю наде&#769;юся, до&#769;ндеже пре&#769;йдет беззако&#769;ние. <br/><i>3</i>Воззову&#769; к Бо&#769;гу Вы&#769;шнему, Бо&#769;гу, благоде&#769;явшему мне. <br/><i>4</i>Посла&#769; с Небесе&#769; и спасе&#769; мя, даде&#769; в поноше&#769;ние попира&#769;ющыя мя, посла&#769; Бог ми&#769;лость Свою&#769; и и&#769;стину Свою&#769;, <br/><i>5</i>и изба&#769;ви ду&#769;шу мою&#769; от среды&#769; ски&#769;мнов. Поспа&#769;х смуще&#769;н, сы&#769;нове челове&#769;честии, зу&#769;бы их ору&#769;жия и стре&#769;лы, и язы&#769;к их меч остр. <br/><i>6</i>Вознеси&#769;ся на Небеса&#769;, Бо&#769;же, и по всей земли&#769; сла&#769;ва Твоя&#769;. <br/><i>7</i>Сеть угото&#769;ваша нога&#769;м мои&#769;м и сляко&#769;ша ду&#769;шу мою&#769;, ископа&#769;ша пред лице&#769;м мои&#769;м я&#769;му и впадо&#769;ша в ню. <br/><i>8</i>Гото&#769;во се&#769;рдце мое&#769;, Бо&#769;же, гото&#769;во се&#769;рдце мое&#769;, воспою&#769; и пою&#769; во сла&#769;ве мое&#769;й. <br/><i>9</i>Воста&#769;ни сла&#769;ва моя&#769;, воста&#769;ни псалти&#769;рю и гу&#769;сли, воста&#769;ну ра&#769;но. <br/><i>10</i>Испове&#769;мся Тебе&#769; в лю&#769;дех, Го&#769;споди, воспою&#769; Тебе&#769; во язы&#769;цех, <br/><i>11</i>я&#769;ко возвели&#769;чися до Небе&#769;с ми&#769;лость Твоя&#769;, и да&#769;же до о&#769;блак и&#769;стина Твоя&#769;. <br/><i>12</i>Вознеси&#769;ся на Небеса&#769;, Бо&#769;же, и по всей земли&#769; сла&#769;ва Твоя&#769;.</p>


  <p class="trisv">Трисвятое по Отче наш:</p>


  <p><span class="header">Тропари&#769;, глас 1:</span> Объя&#769;тия Отча отве&#769;рсти ми потщи&#769;ся, блу&#769;дно мое&#769; ижди&#769;х жити&#769;е, на
    бога&#769;тство неиждива&#769;емое взира&#769;яй щедро&#769;т Твои&#769;х, Спа&#769;се, ныне обнища&#769;вшее мое&#769; да не пре&#769;зриши се&#769;рдце. Тебе&#769; бо,
    Го&#769;споди, умиле&#769;нием зову&#769;: согреши&#769;х на Небо и пред Тобо&#769;ю.</p>

  <p><span class="header">Слава:</span> Егда&#769; прии&#769;деши, Бо&#769;же, суди&#769;ти на зе&#769;млю со сла&#769;вою, и вострепе&#769;щут вся&#769;ческая,
    река&#769; же о&#769;гненная пред суди&#769;щем потече&#769;т, кни&#769;ги разгну&#769;тся, и та&#769;йная облича&#769;тся, тогда&#769; изба&#769;ви мя огня&#769;
    негаси&#769;маго, и сподо&#769;би мя одесну&#769;ю Тебе&#769; ста&#769;ти, Судие&#769; пра&#769;ведный.</p>

  <p><span class="header">И  ныне:</span> Ма&#769;терь Тя Бо&#769;жию мо&#769;лим вси Де&#769;во; в щедро&#769;ты Твои&#769; прибега&#769;ем любо&#769;вию и в
    благода&#769;ть Твою&#769;; Тебе&#769; бо и&#769;мамы гре&#769;шнии спасе&#769;ние, и Тебе&#769; стяжа&#769;хом в напа&#769;стех Еди&#769;ну всенепоро&#769;чную.</p>

  <p>Го&#769;споди, поми&#769;луй <span class="emphasis">(30 раз.)</span>.</p>

  <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>

  <p>Честне&#769;йшую херуви&#769;м, и сла&#769;внейшую вои&#769;стину серафи&#769;м, без истле&#769;ния Бо&#769;га, Сло&#769;ва ро&#769;ждьшую, су&#769;щую Богоро&#769;дицу Тя
    велича&#769;ем.</p>

  <p class="emphasis">
    И поклон.</p>

  <p>Именем Госпо&#769;дним благослови&#769;, о&#769;тче.</p>

  <p>Моли&#769;твами святы&#769;х оте&#769;ц на&#769;ших, Го&#769;споди, Иису&#769;се Христе&#769;, Сы&#769;не Бо&#769;жии, поми&#769;луй нас. Ами&#769;нь.</p>

  <p class="emphasis"> В Великий пост (кроме суббот и воскресений), а также и в другие посты (и на масленнице в среду и пятницу):</p>

  <p>Господи помилуй <span class="emphasis">(40 раз)</span>, </p>
  <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>
  <p class="emphasis">(17 поклонов с молитвою св. Ефрема Сирина)</p>
  <p>1. Честне&#769;йшую херуви&#769;м... <span class="emphasis">(земной великий поклон)</span>. Именем Госпо&#769;дним... За моли&#769;тв святы&#769;х оте&#769;ц на&#769;ших...</p>

  <h3>Молитва св. Ефрема:</h3>

  <p>2. Го&#769;споди и Влады&#769;ка живота&#769; моего, дух пра&#769;здности, уны&#769;ния, любонача&#769;лия и праздносло&#769;вия не даждь ми. <span class="emphasis">(земной великий поклон)</span>.</p>

  <p>3. Дух же целому&#769;дрия, смиренному&#769;дрия, терпе&#769;ния и любве&#769; да&#769;руй ми, рабу&#769; Твоему&#769; <span class="emphasis">(земной великий поклон)</span>.</p>

  <p>4. Ей, Го&#769;споди, Царю&#769;, да&#769;руй ми зре&#769;ти моя&#769; согреше&#769;ния и не осужда&#769;ти бра&#769;та моего&#769;, яко благослове&#769;н еси&#769; во
    ве&#769;ки веков. Ами&#769;нь <span class="emphasis">(земной великий поклон)</span>.</p>

  <p>5. Го&#769;споди Иису&#769;се Христе&#769;, Сы&#769;не Бо&#769;жий, поми&#769;луй мя гре&#769;шнаго <span class="emphasis">(дважды с поклонами)</span>.</p>

  <p>6. Бо&#769;же, ми&#769;лостив бу&#769;ди мне гре&#769;шному <span class="emphasis">(поклон)</span>.</p>

  <p>7. Бо&#769;же, очи&#769;сти грехи&#769; моя&#769; и поми&#769;луй мя <span class="emphasis">(поклон)</span>.</p>

  <p>8. Созда&#769;вый мя Го&#769;споди, поми&#769;луй <span class="emphasis">(поклон)</span>.</p>

  <p>9. Без числа&#769; согреши&#769;х Го&#769;споди, прости&#769; мя <span class="emphasis">(поклон)</span>.</p>

  <p class="emphasis">
    10. Повторяем молитвы 5 - 10 с земными поклонами.</p>

  <p class="emphasis">
    11. Затем еще раз читаем всю молитву св. Ефрема Сирина и земной великий поклон.</p>

  <p>Прииди&#769;те, поклони&#769;мся Царе&#769;ви на&#769;шему Бо&#769;гу.</p>
  <p>Прииди&#769;те, поклони&#769;мся и припаде&#769;м Христу&#769;, Царе&#769;ви на&#769;шему Бо&#769;гу.</p>
  <p>Прииди&#769;те, поклони&#769;мся и припаде&#769;м Самому&#769; Христу&#769;, Царе&#769;ви и Бо&#769;гу на&#769;шему.</p>

  <p class="namepsal" psalm>Псалом 33</p>
  <p><i>1</i>Псало&#769;м Дави&#769;ду, внегда&#769; измени&#769; лице&#769; свое&#769; пред Авимеле&#769;хом, и отпусти&#769; его&#769;, и отъи&#769;де</p>
  <p class="psal"><i>2</i>Благословлю&#769; Го&#769;спода на вся&#769;кое вре&#769;мя, вы&#769;ну хвала&#769; Его&#769; во усте&#769;х мои&#769;х. <br/><i>3</i>О Го&#769;споде похва&#769;лится душа&#769; моя&#769;, да услы&#769;шат кро&#769;тцыи и возвеселя&#769;тся. <br/><i>4</i>Возвели&#769;чите Го&#769;спода со мно&#769;ю и вознесе&#769;м и&#769;мя Его&#769; вку&#769;пе. <br/><i>5</i>Взыска&#769;х Го&#769;спода и услы&#769;ша мя, и от всех скорбе&#769;й мои&#769;х изба&#769;ви мя. <br/><i>6</i>Приступи&#769;те к Нему&#769; и просвети&#769;теся, и ли&#769;ца ва&#769;ша не постыдя&#769;тся. <br/><i>7</i>Сей ни&#769;щий воззва&#769;, и Госпо&#769;дь услы&#769;ша и&#769;, и от всех скорбе&#769;й eго&#769; спасе&#769; и&#769;. <br/><i>8</i>Ополчи&#769;тся А&#769;нгел Госпо&#769;день о&#769;крест боя&#769;щихся Его&#769;, и изба&#769;вит их. <br/><i>9</i>Вкуси&#769;те и ви&#769;дите, я&#769;ко благ Госпо&#769;дь; блаже&#769;н муж, и&#769;же упова&#769;ет Нань. <br/><i>10</i>Бо&#769;йтеся Го&#769;спода, вси святи&#769;и Его&#769;, я&#769;ко несть лише&#769;ния боя&#769;щымся Его&#769;. <br/><i>11</i>Бога&#769;тии обнища&#769;ша и взалка&#769;ша, взыска&#769;ющии же Го&#769;спода не лиша&#769;тся вся&#769;каго бла&#769;га. <br/><i>12</i>Прииди&#769;те, ча&#769;да, послу&#769;шайте мене&#769;, стра&#769;ху Госпо&#769;дню научу&#769; вас. <br/><i>13</i>Кто&#769; есть челове&#769;к хотя&#769;й живо&#769;т, любя&#769;й дни ви&#769;дети бла&#769;ги? <br/><i>14</i>Удержи&#769; язы&#769;к твой от зла, и устне&#769; твои&#769;, е&#769;же не глаго&#769;лати льсти. <br/><i>15</i>Уклони&#769;ся от зла и сотвори&#769; бла&#769;го. Взыщи&#769; ми&#769;ра, и пожени&#769; и&#769;. <br/><i>16</i>О&#769;чи Госпо&#769;дни на пра&#769;ведныя, и у&#769;ши Его&#769; в моли&#769;тву их. <br/><i>17</i>Лице&#769; же Госпо&#769;дне на творя&#769;щыя зла&#769;я, е&#769;же потреби&#769;ти от земли&#769; па&#769;мять их. <br/><i>18</i>Воззва&#769;ша пра&#769;веднии, и Госпо&#769;дь услы&#769;ша их, и от всех скорбе&#769;й их изба&#769;ви их. <br/><i>19</i>Близ Госпо&#769;дь сокруше&#769;нных се&#769;рдцем, и смире&#769;нныя ду&#769;хом спасе&#769;т. <br/><i>20</i>Мно&#769;ги ско&#769;рби пра&#769;ведным, и от всех их изба&#769;вит я&#769; Госпо&#769;дь. <br/><i>21</i>Храни&#769;т Госпо&#769;дь вся ко&#769;сти их, ни еди&#769;на от них сокруши&#769;тся. <br/><i>22</i>Смерть гре&#769;шников люта&#769;, и ненави&#769;дящии пра&#769;веднаго прегре&#769;шат. <br/><i>23</i>Изба&#769;вит Госпо&#769;дь ду&#769;ши раб Свои&#769;х, и не прегреша&#769;т вси, упова&#769;ющии на Него&#769;.</p>

  <p class="namepsal" psalm>Псалом 38</p>
  <p><i>1</i>В коне&#769;ц, Идифу&#769;му, песнь Дави&#769;ду</p>
  <p class="psal"><i>2</i>Рех: сохраню&#769; пути&#769; моя&#769;, е&#769;же не согреша&#769;ти ми язы&#769;ком мои&#769;м: положи&#769;х усто&#769;м мои&#769;м храни&#769;ло, внегда&#769; воста&#769;ти гре&#769;шному предо мно&#769;ю. <br/><i>3</i>Онеме&#769;х и смири&#769;хся, и умолча&#769;х от благ, и боле&#769;знь моя&#769; обнови&#769;ся. <br/><i>4</i>Согре&#769;яся се&#769;рдце мое&#769; во мне, и в поуче&#769;нии мое&#769;м разгори&#769;тся огнь. Глаго&#769;лах язы&#769;ком мои&#769;м: <br/><i>5</i>скажи&#769; ми, Го&#769;споди, кончи&#769;ну мою&#769; и число&#769; дней мои&#769;х, ко&#769;е есть? Да разуме&#769;ю, что лиша&#769;юся аз? <br/><i>6</i>Се пя&#769;ди положи&#769;л еси&#769; дни моя&#769;, и соста&#769;в мой я&#769;ко ничто&#769;же пред Тобо&#769;ю, оба&#769;че вся&#769;ческая суета&#769; всяк челове&#769;к живы&#769;й. <br/><i>7</i>У&#769;бо о&#769;бразом хо&#769;дит челове&#769;к, оба&#769;че всу&#769;е мяте&#769;тся: сокро&#769;вищствует, и не весть, кому&#769; собере&#769;т я&#769;. <br/><i>8</i>И ны&#769;не кто терпе&#769;ние мое&#769;, не Госпо&#769;дь ли? И соста&#769;в мой от Тебе&#769; есть. <br/><i>9</i>От всех беззако&#769;ний мои&#769;х изба&#769;ви мя, поноше&#769;ние безу&#769;мному дал мя еси&#769;. <br/><i>10</i>Онеме&#769;х и не отверзо&#769;х уст мои&#769;х, я&#769;ко Ты сотвори&#769;л еси&#769;. <br/><i>11</i>Отста&#769;ви от мене&#769; ра&#769;ны Твоя&#769;: от кре&#769;пости бо руки&#769; Твоея&#769; аз исчезо&#769;х. <br/><i>12</i>Во обличе&#769;ниих о беззако&#769;нии наказа&#769;л еси&#769; челове&#769;ка и иста&#769;ял еси&#769;, я&#769;ко паучи&#769;ну, ду&#769;шу eго&#769;: оба&#769;че всу&#769;е всяк челове&#769;к. <br/><i>13</i>Услы&#769;ши моли&#769;тву мою&#769;, Го&#769;споди, и моле&#769;ние мое&#769; внуши&#769;, слез мои&#769;х не премолчи&#769;: я&#769;ко пресе&#769;льник аз есмь у Тебе&#769; и пришле&#769;ц, я&#769;коже вси отцы&#769; мои&#769;. <br/><i>14</i>Осла&#769;би ми, да почи&#769;ю, пре&#769;жде да&#769;же не отъиду&#769;, и ктому&#769; не бу&#769;ду.</p>


  <p class="namepsal" psalm>Псалом 40</p>
  <p><i>1</i>В коне&#769;ц, псало&#769;м Дави&#769;ду</p>
  <p class="psal"><i>2</i>Блаже&#769;н разумева&#769;яй на ни&#769;ща и убо&#769;га, в день лют изба&#769;вит eго&#769; Госпо&#769;дь. <br/><i>3</i>Госпо&#769;дь да сохрани&#769;т eго&#769; и живи&#769;т eго&#769;, и да ублажи&#769;т eго&#769; на земли&#769;, и да не преда&#769;ст eго&#769; в ру&#769;ки враго&#769;в eго&#769;. <br/><i>4</i>Госпо&#769;дь да помо&#769;жет eму&#769; на одре&#769; боле&#769;зни eго&#769;: все ло&#769;же eго&#769; обрати&#769;л еси&#769; в боле&#769;зни eго&#769;. <br/><i>5</i>Аз рех: Го&#769;споди, поми&#769;луй мя, исцели&#769; ду&#769;шу мою&#769;, я&#769;ко согреши&#769;х Ти. <br/><i>6</i>Врази&#769; мои&#769; ре&#769;ша мне зла&#769;я: когда&#769; у&#769;мрет и поги&#769;бнет и&#769;мя eго&#769;? <br/><i>7</i>И вхожда&#769;ше ви&#769;дети, всу&#769;е глаго&#769;лаше се&#769;рдце eго&#769;, собра&#769; беззако&#769;ние себе&#769;, исхожда&#769;ше вон и глаго&#769;лаше вку&#769;пе. <br/><i>8</i>На мя шепта&#769;ху вси врази&#769; мои&#769;, на мя помышля&#769;ху зла&#769;я мне. <br/><i>9</i>Сло&#769;во законопресту&#769;пное возложи&#769;ша на мя: еда&#769; спяй не приложи&#769;т воскресну&#769;ти? <br/><i>10</i>И&#769;бо челове&#769;к ми&#769;ра моего&#769;, на него&#769;же упова&#769;х, яды&#769;й хле&#769;бы моя&#769;, возвели&#769;чи на мя запина&#769;ние. <br/><i>11</i>Ты же, Го&#769;споди, поми&#769;луй мя и возста&#769;ви мя и возда&#769;м им. <br/><i>12</i>В сем позна&#769;х, я&#769;ко восхоте&#769;л мя еси&#769;, я&#769;ко не возра&#769;дуется враг мой о мне. <br/><i>13</i>Мене&#769; же за незло&#769;бие прия&#769;л и утверди&#769;л мя еси&#769; пред Тобою&#769; в век. <br/><i>14</i>Благослове&#769;н Госпо&#769;дь Бог Изра&#769;илев от ве&#769;ка и до ве&#769;ка: бу&#769;ди, бу&#769;ди.</p>


  <p class="trisv">Трисвятое по Отче наш:</p>

  <p><span class="header">Тропари, глас 4:</span> Смиренную душу мою посети Господи, иже во гресех житие все изжившу. Но
    яко блудницу приими мене и спаси мя.</p>

  <p><span class="header">Слава:</span> Все житие&#769; мое&#769; блу&#769;дно изжи&#769;х, Го&#769;споди, со блудни&#769;цами окая&#769;нный, я&#769;ко же
    блу&#769;дный умиле&#769;нием зову&#769;: Отче Небе&#769;сный, согреши&#769;х, очи&#769;сти и приими мя, и не отри&#769;ни мене&#769; от Себе&#769;, от Тебе&#769;
    удали&#769;вшагося, и непло&#769;дными де&#769;лы ны&#769;не обнища&#769;вша.</p>

  <p><span class="header">И  ныне:</span> К Богоро&#769;дице приле&#769;жно ны&#769;не притеце&#769;м гре&#769;шнии, со смире&#769;нием припа&#769;дающе и
    покая&#769;нием, вопию&#769;ще из глубины&#769; душе&#769;вныя: Влады&#769;чице, помози&#769;, милосе&#769;рдовавши на ны, потщи&#769;ся, яко изгиба&#769;ем от
    мно&#769;жества грехо&#769;в, не отврати&#769; раб Свои&#769;х тощь, Тебе&#769; бо еди&#769;ну помо&#769;щницу и&#769;мамы.</p>

  <p>Го&#769;споди, поми&#769;луй <span class="emphasis">(30 раз.)</span>.</p>

  <p>Сла&#769;ва Отцу&#769; и Сы&#769;ну и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>

  <p>Прииди&#769;те, поклони&#769;мся Царе&#769;ви на&#769;шему Бо&#769;гу.</p>
  <p>Прииди&#769;те, поклони&#769;мся и припаде&#769;м Христу&#769;, Царе&#769;ви на&#769;шему Бо&#769;гу.</p>
  <p>Прииди&#769;те, поклони&#769;мся и припаде&#769;м Самому&#769; Христу&#769;, Царе&#769;ви и Бо&#769;гу на&#769;шему.</p>


  <p class="namepsal" psalm>Псалом 69</p>
  <p><i>1</i>В коне&#769;ц, Дави&#769;ду в воспомина&#769;ние, во е&#769;же спасти&#769; мя Го&#769;споду</p>
  <p class="psal"><i>2</i>Бо&#769;же, в по&#769;мощь мою&#769; вонми&#769;, Го&#769;споди, помощи&#769; ми потщи&#769;ся. <br/><i>3</i>Да постыдя&#769;тся и посра&#769;мятся и&#769;щущии ду&#769;шу мою&#769;, да возвратя&#769;тся вспять и постыдя&#769;тся хотя&#769;щии ми зла&#769;я. <br/><i>4</i>Да возвратя&#769;тся а&#769;бие стыдя&#769;щеся глаго&#769;лющии ми: бла&#769;гоже, бла&#769;гоже. <br/><i>5</i>Да возра&#769;дуются и возвеселя&#769;тся о Тебе&#769; вси и&#769;щущии Тебе&#769;, Бо&#769;же, и да глаго&#769;лют вы&#769;ну, да возвели&#769;чится Госпо&#769;дь, лю&#769;бящии спасе&#769;ние Твое&#769;: <br/><i>6</i>аз же нищ есмь и убо&#769;г, Бо&#769;же, помози&#769; ми: Помо&#769;щник мой и Изба&#769;витель мой еси&#769; Ты, Го&#769;споди, не закосни&#769;.</p>

  <p class="namepsal" psalm>Псалом 70</p>
  <p>Дави&#769;ду псало&#769;м, сыно&#769;в Ионада&#769;вовых и пе&#769;рвых пле&#769;ншихся, не надпи&#769;сан у евре&#769;й</p>
  <p class="psal"><i>1</i>На Тя, Го&#769;споди, упова&#769;х, да не постыжу&#769;ся в век. <br/><i>2</i>Пра&#769;вдою Твое&#769;ю изба&#769;ви мя и изми&#769; мя, приклони&#769; ко мне у&#769;хо Твое&#769; и спаси&#769; мя. <br/><i>3</i>Бу&#769;ди ми в Бо&#769;га Защи&#769;тителя и в ме&#769;сто кре&#769;пко спасти&#769; мя, я&#769;ко утвержде&#769;ние мое&#769; и прибе&#769;жище мое&#769; еси&#769; Ты. <br/><i>4</i>Бо&#769;же мой, изба&#769;ви мя из руки&#769; гре&#769;шнаго, из руки&#769; законопресту&#769;пнаго и оби&#769;дящаго, <br/><i>5</i>я&#769;ко Ты еси&#769; терпе&#769;ние мое&#769;, Го&#769;споди, Го&#769;споди, упова&#769;ние мое&#769; от ю&#769;ности моея&#769;. <br/><i>6</i>В Тебе&#769; утверди&#769;хся от утро&#769;бы, от чре&#769;ва ма&#769;тере моея&#769; Ты еси&#769; мой покрови&#769;тель: о Тебе&#769; пе&#769;ние мое&#769; вы&#769;ну. <br/><i>7</i>Я&#769;ко чу&#769;до бых мно&#769;гим, и Ты помо&#769;щник мой кре&#769;пок. <br/><i>8</i>Да испо&#769;лнятся уста&#769; моя&#769; хвале&#769;ния, я&#769;ко да воспою&#769; сла&#769;ву Твою&#769;, весь день великоле&#769;пие Твое&#769;. <br/><i>9</i>Не отве&#769;ржи мене&#769; во вре&#769;мя ста&#769;рости, внегда&#769; оскудева&#769;ти кре&#769;пости мое&#769;й, не оста&#769;ви мене&#769;. <br/><i>10</i>Я&#769;ко ре&#769;ша врази&#769; мои&#769; мне, и стрегу&#769;щии ду&#769;шу мою&#769; совеща&#769;ша вку&#769;пе, <br/><i>11</i>глаго&#769;люще: Бог оста&#769;вил есть eго&#769;, пожени&#769;те и ими&#769;те eго&#769;, я&#769;ко несть избавля&#769;яй. <br/><i>12</i>Бо&#769;же мой, не удали&#769;ся от мене&#769;, Бо&#769;же мой, в по&#769;мощь мою&#769; вонми&#769;. <br/><i>13</i>Да постыдя&#769;тся и исче&#769;знут оклевета&#769;ющии ду&#769;шу мою&#769;, да облеку&#769;тся в студ и срам и&#769;щущии зла&#769;я мне. <br/><i>14</i>Аз же всегда&#769; возупова&#769;ю на Тя и приложу&#769; на вся&#769;ку похвалу&#769; Твою&#769;. <br/><i>15</i>Уста&#769; моя&#769; возвестя&#769;т пра&#769;вду Твою&#769;, весь день спасе&#769;ние Твое&#769;, я&#769;ко не позна&#769;х кни&#769;жная. <br/><i>16</i>Вни&#769;ду в си&#769;ле Госпо&#769;дни, Го&#769;споди, помяну&#769; пра&#769;вду Тебе&#769; Еди&#769;наго. <br/><i>17</i>Бо&#769;же мой, и&#769;мже научи&#769;л мя еси&#769; от ю&#769;ности моея&#769;, и до ны&#769;не возвещу&#769; чудеса&#769; Твоя&#769;, <br/><i>18</i>и да&#769;же до ста&#769;рости и престаре&#769;ния, Бо&#769;же мой, не оста&#769;ви мене&#769;, до&#769;ндеже возвещу&#769; мы&#769;шцу Твою&#769; ро&#769;ду всему&#769; гряду&#769;щему, <br/><i>19</i>си&#769;лу Твою&#769; и пра&#769;вду Твою&#769;, Бо&#769;же, да&#769;же до вы&#769;шних, я&#769;же сотвори&#769;л ми еси&#769; вели&#769;чия. Бо&#769;же, кто подо&#769;бен Тебе&#769;? <br/><i>20</i>Ели&#769;ки яви&#769;л ми еси&#769; ско&#769;рби мно&#769;ги и злы, и обра&#769;щься оживотвори&#769;л мя еси&#769;, и от бездн земли&#769; возве&#769;л мя еси&#769;. <br/><i>21</i>Умно&#769;жил еси&#769; на мне вели&#769;чествие Твое&#769;, и обра&#769;щься уте&#769;шил мя еси&#769;, и от бездн земли&#769; па&#769;ки возве&#769;л мя еси&#769;. <br/><i>22</i>И&#769;бо аз испове&#769;мся Тебе&#769; в лю&#769;дех, Го&#769;споди, в сосу&#769;дех псало&#769;мских и&#769;стину Твою&#769;, Бо&#769;же, воспою&#769; Тебе&#769; в гу&#769;слех, Святы&#769;й Изра&#769;илев. <br/><i>23</i>Возра&#769;дуетеся устне&#769; мои&#769;, егда&#769; воспою&#769; Тебе&#769;, и душа&#769; моя&#769;, ю&#769;же еси&#769; изба&#769;вил. <br/><i>24</i>Еще&#769; же и язы&#769;к мой весь день поучи&#769;тся пра&#769;вде Твое&#769;й, егда&#769; постыдя&#769;тся и посра&#769;мятся и&#769;щущии зла&#769;я мне.</p>

  <p class="namepsal" psalm>Псалом 76</p>
  <p><i>1</i>В коне&#769;ц, о Идифу&#769;ме, псало&#769;м Аса&#769;фу</p>
  <p class="psal"><i>2</i>Гла&#769;сом мои&#769;м ко Го&#769;споду воззва&#769;х, гла&#769;сом мои&#769;м к Бо&#769;гу, и внят ми. <br/><i>3</i>В день ско&#769;рби моея&#769; Бо&#769;га взыска&#769;х рука&#769;ма мои&#769;ма, но&#769;щию пред Ним, и не прельще&#769;н бых. Отве&#769;ржеся уте&#769;шитися душа&#769; моя&#769;. <br/><i>4</i>Помяну&#769;х Бо&#769;га и возвесели&#769;хся, поглумля&#769;хся и малоду&#769;шествоваше дух мой. <br/><i>5</i>Предвари&#769;сте стражбы&#769; о&#769;чи мои&#769;: смято&#769;хся и не глаго&#769;лах. <br/><i>6</i>Помы&#769;слих дни пе&#769;рвыя, и ле&#769;та ве&#769;чная помяну&#769;х, и поуча&#769;хся: <br/><i>7</i>но&#769;щию се&#769;рдцем мои&#769;м глумля&#769;хся, и тужа&#769;ше дух мой: <br/><i>8</i>еда&#769; во ве&#769;ки отри&#769;нет Госпо&#769;дь, и не приложи&#769;т благоволи&#769;ти па&#769;ки? <br/><i>9</i>Или&#769; до конца&#769; ми&#769;лость Свою&#769; отсече&#769;т, сконча&#769; глаго&#769;л от ро&#769;да в род? <br/><i>10</i>Еда&#769; забу&#769;дет уще&#769;дрити Бог? Или&#769; удержи&#769;т во гне&#769;ве Свое&#769;м щедро&#769;ты Своя&#769;? <br/><i>11</i>И рех, ны&#769;не нача&#769;х: сия&#769; изме&#769;на десни&#769;цы Вы&#769;шняго. <br/><i>12</i>Помяну&#769;х дела&#769; Госпо&#769;дня, я&#769;ко помяну&#769; от нача&#769;ла чудеса&#769; Твоя&#769;, <br/><i>13</i>и поучу&#769;ся во всех де&#769;лех Твои&#769;х, и в начина&#769;ниих Твои&#769;х поглумлю&#769;ся. <br/><i>14</i>Бо&#769;же, во святе&#769;м путь Твой: кто бог ве&#769;лий я&#769;ко Бог наш? <br/><i>15</i>Ты еси&#769; Бог творя&#769;й чудеса&#769;: сказа&#769;л еси&#769; в лю&#769;дех си&#769;лу Твою&#769;, <br/><i>16</i>изба&#769;вил еси&#769; мы&#769;шцею Твое&#769;ю лю&#769;ди Твоя&#769;, сы&#769;ны Иа&#769;ковли и Ио&#769;сифовы. <br/><i>17</i>Ви&#769;деша Тя во&#769;ды, Бо&#769;же, ви&#769;деша Тя во&#769;ды, и убоя&#769;шася: смято&#769;шася бе&#769;здны, <br/><i>18</i>мно&#769;жество шу&#769;ма вод, глас да&#769;ша о&#769;блацы, и&#769;бо стре&#769;лы Твоя&#769; прехо&#769;дят. <br/><i>19</i>Глас гро&#769;ма Твоего&#769; в колеси&#769;, освети&#769;ша мо&#769;лния Твоя&#769; вселе&#769;нную: подви&#769;жеся и тре&#769;петна бысть земля&#769;. <br/><i>20</i>В мо&#769;ри путие&#769; Твои&#769;, и стези&#769; Твоя&#769; в вода&#769;х мно&#769;гих, и следы&#769; Твои&#769; не позна&#769;ются. <br/><i>21</i>Наста&#769;вил еси&#769; я&#769;ко о&#769;вцы лю&#769;ди Твоя&#769; руко&#769;ю Моисе&#769;овою и Ааро&#769;нею.</p>

  <p class="trisv">Трисвятое по Отче наш:</p>

  <p><span class="header">Тропари, глас 6:</span> Помышля&#769;ю день стра&#769;шный, и пла&#769;чуся дея&#769;ний моих лука&#769;вых: ка&#769;ко
    отвеща&#769;ю Безсме&#769;ртному Царю&#769;? Или ко&#769;им дерзнове&#769;нием воззрю&#769; на Судию&#769;, блу&#769;дный аз? Благоутро&#769;бный Отче, Сы&#769;не
    Единоро&#769;дный, Ду&#769;ше Святы&#769;й, поми&#769;луй мя.</p>

  <p><span class="header">Слава:</span> Во юдо&#769;ли плаче&#769;вне, на ме&#769;сте, е&#769;же положи&#769;, егда&#769; ся&#769;деши, Ми&#769;лостиве,
    сотвори&#769;ти пра&#769;ведный суд, не обличи&#769; моя&#769; сокрове&#769;нная, ниже&#769; посрами&#769; мене&#769; пред Ангелы: но пощади&#769; мя, Бо&#769;же, и
    поми&#769;луй мя.</p>

  <p><span class="header">И  ныне:</span> Милосе&#769;рдия две&#769;ри отве&#769;рзи нам, Благослове&#769;нная Богоро&#769;дице Де&#769;во, наде&#769;ющиися
    на Тя не поги&#769;бнем, но да изба&#769;вимся Тобо&#769;ю от бед, Ты бо еси&#769; спасе&#769;ние ро&#769;ду христия&#769;нскому.</p>

  <p>Го&#769;споди, поми&#769;луй <span class="emphasis">(30 раз.)</span>.</p>

  <p>Сла&#769;ва Отцу&#769;, и Сы&#769;ну, и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно, и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>

  <p>Прииди&#769;те, поклони&#769;мся Царе&#769;ви на&#769;шему Бо&#769;гу.</p>
  <p>Прииди&#769;те, поклони&#769;мся и припаде&#769;м Христу&#769;, Царе&#769;ви на&#769;шему Бо&#769;гу.</p>
  <p>Прииди&#769;те, поклони&#769;мся и припаде&#769;м Самому&#769; Христу&#769;, Царе&#769;ви и Бо&#769;гу на&#769;шему.</p>


  <p class="namepsal" psalm>Псалом 101</p>
  <p><i>1</i>Моли&#769;тва ни&#769;щаго, егда&#769; уны&#769;ет, и пред Го&#769;сподем пролие&#769;т моле&#769;ние свое&#769;</p>
  <p class="psal"><i>2</i>Го&#769;споди, услы&#769;ши моли&#769;тву мою&#769;, и вопль мой к Тебе&#769; да прии&#769;дет. <br/><i>3</i>Не отврати&#769; лица&#769; Твоего&#769; от мене&#769;: во&#769;ньже а&#769;ще день скорблю&#769;, приклони&#769; ко мне у&#769;хо Твое&#769;: во&#769;ньже а&#769;ще день призову&#769; Тя, ско&#769;ро услы&#769;ши мя. <br/><i>4</i>Я&#769;ко исчезо&#769;ша я&#769;ко дым дни&#769;е мои&#769;, и ко&#769;сти моя&#769; я&#769;ко суши&#769;ло сосхо&#769;шася. <br/><i>5</i>Уя&#769;звен бых я&#769;ко трава&#769;, и и&#769;зсше се&#769;рдце мое&#769;, я&#769;ко забы&#769;х сне&#769;сти хлеб мой. <br/><i>6</i>От гла&#769;са воздыха&#769;ния моего&#769; прильпе&#769; кость моя&#769; пло&#769;ти мое&#769;й. <br/><i>7</i>Уподо&#769;бихся нея&#769;сыти пусты&#769;нней, бых я&#769;ко нощны&#769;й вран на ны&#769;рищи. <br/><i>8</i>Бдех и бых я&#769;ко пти&#769;ца осо&#769;бящаяся на зде. <br/><i>9</i>Весь день поноша&#769;ху ми врази&#769; мои&#769;, и хва&#769;лящии мя мно&#769;ю кленя&#769;хуся. <br/><i>10</i>Зане&#769; пе&#769;пел я&#769;ко хлеб ядя&#769;х, и питие&#769; мое&#769; с пла&#769;чем растворя&#769;х. <br/><i>11</i>От лица&#769; гне&#769;ва Твоего&#769; и я&#769;рости Твоея&#769;: я&#769;ко возне&#769;с низве&#769;ргл мя еси&#769;. <br/><i>12</i>Дни&#769;е мои&#769; я&#769;ко сень уклони&#769;шася, и аз я&#769;ко се&#769;но изсхо&#769;х. <br/><i>13</i>Ты же, Го&#769;споди, во век пребыва&#769;еши, и па&#769;мять Твоя&#769; в род и род. <br/><i>14</i>Ты воскре&#769;с уще&#769;дриши Сио&#769;на, я&#769;ко вре&#769;мя уще&#769;дрити eго&#769;, я&#769;ко прии&#769;де вре&#769;мя. <br/><i>15</i>Я&#769;ко благоволи&#769;ша раби&#769; Твои&#769; ка&#769;мение eго&#769;, и персть eго&#769; уще&#769;дрят. <br/><i>16</i>И убоя&#769;тся язы&#769;цы и&#769;мене Госпо&#769;дня, и вси ца&#769;рие зе&#769;мстии сла&#769;вы Твоея&#769;. <br/><i>17</i>Я&#769;ко сози&#769;ждет Госпо&#769;дь Сио&#769;на, и яви&#769;тся во сла&#769;ве Свое&#769;й. <br/><i>18</i>Призре&#769; на моли&#769;тву смире&#769;нных, и не уничижи&#769; моле&#769;ния их. <br/><i>19</i>Да напи&#769;шется сие&#769; в род ин, и лю&#769;дие зи&#769;ждемии восхва&#769;лят Го&#769;спода. <br/><i>20</i>Я&#769;ко прини&#769;че с высоты&#769; святы&#769;я Своея&#769;, Госпо&#769;дь с Небесе&#769; на зе&#769;млю призре&#769;, <br/><i>21</i>услы&#769;шати воздыха&#769;ние окова&#769;нных, разреши&#769;ти сы&#769;ны умерщвле&#769;нных, <br/><i>22</i>возвести&#769;ти в Сио&#769;не и&#769;мя Госпо&#769;дне, и хвалу&#769; Его&#769; во Иерусали&#769;ме. <br/><i>23</i>Внегда&#769; собра&#769;тися лю&#769;дем вку&#769;пе, и царе&#769;м, е&#769;же рабо&#769;тати Го&#769;сподеви. <br/><i>24</i>Отвеща&#769; eму&#769; на пути&#769; кре&#769;пости eго&#769;: умале&#769;ние дней мои&#769;х возвести&#769; ми. <br/><i>25</i>Не возведи&#769; мене&#769; в преполове&#769;ние дней мои&#769;х: в ро&#769;де родо&#769;в ле&#769;та Твоя&#769;. <br/><i>26</i>В нача&#769;лех Ты, Го&#769;споди, зе&#769;млю основа&#769;л еси&#769;, и дела&#769; руку&#769; Твое&#769;ю суть небеса&#769;. <br/><i>27</i>Та поги&#769;бнут, Ты же пребыва&#769;еши: и вся, я&#769;ко ри&#769;за обетша&#769;ют, и я&#769;ко оде&#769;жду свие&#769;ши я&#769; и изменя&#769;тся. <br/><i>28</i>Ты же то&#769;йжде еси&#769;, и ле&#769;та Твоя&#769; не оскуде&#769;ют. <br/><i>29</i>Сы&#769;нове раб Твои&#769;х вселя&#769;тся, и се&#769;мя их во век испра&#769;вится.</p>

  <h3><A NAME="Molitva_Manassii">Моли&#769;тва Манасси&#769;и, царя&#769; Иуде&#769;йска</A></h3>
  <p>Го&#769;споди Вседержи&#769;телю, Бо&#769;же оте&#769;ц на&#769;ших, Авраа&#769;мов и Исаа&#769;ков и Ия&#769;ковль, и се&#769;мене их пра&#769;веднаго. Сотвори&#769;вый
    не&#769;бо и зе&#769;млю со все&#769;ю ле&#769;потою их, и сопны&#769;й мо&#769;ре сло&#769;вом повеле&#769;ния Твоего&#769;. Затвори&#769;вый бе&#769;здну, и запечатле&#769;в
    ю&#769; стра&#769;шным и сла&#769;вным и&#769;менем Твои&#769;м, Его&#769; же вся боя&#769;тся, и трепе&#769;щут от лица&#769; сла&#769;вы Твоея&#769;. Яко непостоя&#769;нна
    велеле&#769;пота сла&#769;вы Твоея&#769;, и не стерпи&#769;м гнев е&#769;же на гре&#769;шники преще&#769;ния Твоего&#769;. Безчи&#769;слена же и неизсле&#769;дованна
    ми&#769;лость обеща&#769;ния Твоего&#769;. Ты бо еси&#769; Госпо&#769;дь вы&#769;шнии, милосе&#769;рд, долготерпели&#769;в и многоми&#769;лостив, и кая&#769;ся о
    зло&#769;бах челове&#769;ческих. Но Ты Го&#769;споди, по мно&#769;жеству бла&#769;гости Твоея&#769;, обеща&#769; покая&#769;ние и оставле&#769;ние согре&#769;шшим к
    Тебе&#769;, и мно&#769;жеством щедро&#769;т Твои&#769;х нарече&#769; покая&#769;ние гре&#769;шником во спасе&#769;ние. Ты у&#769;бо Го&#769;споди Бо&#769;же пра&#769;ведных,
    не&#769;си положи&#769;л покая&#769;ние пра&#769;ведным Твои&#769;м, Авраа&#769;му и Исаа&#769;ку и Ия&#769;кову, не согреши&#769;вшим пред Тобо&#769;ю, но положи&#769;л
    еси&#769; покая&#769;ние мне гре&#769;шному, зане&#769; согреши&#769;х Ти па&#769;че числа&#769; песка&#769; морска&#769;го. Умно&#769;жишася беззако&#769;ния моя&#769;
    Го&#769;споди, умно&#769;жишася, и несмь досто&#769;ин воззре&#769;ти и ви&#769;дети высоту&#769; небе&#769;сную, от мно&#769;жества непра&#769;вд мои&#769;х свя&#769;зан
    есмь мно&#769;гими ю&#769;зами желе&#769;зными. Яко не возвести&#769; ми главы&#769; моея&#769;, и несть ми восклоне&#769;ния. Зане&#769; прогне&#769;вах я&#769;рость
    Твою&#769;, и лука&#769;вое пред Тобо&#769;ю сотвори&#769;х. И не сотвори&#769;х во&#769;ли Твоея&#769;, не сохрани&#769;х повеле&#769;ний Твои&#769;х. И ны&#769;не
    поклоня&#769;ю коле&#769;на се&#769;рдца моего&#769;, и молю&#769; я&#769;же от Тебе&#769; бла&#769;гость. Согреши&#769;х Го&#769;споди, согреши&#769;х, и беззако&#769;ния моя&#769;
    аз свем. Но прошу&#769; и молю&#769;ся Тебе&#769;: отради ми Го&#769;споди, отради ми, и не погуби&#769; мене&#769; со беззако&#769;ньми мои&#769;ми. Ниже&#769;
    в век враждова&#769;в соблюде&#769;ши зол мои&#769;х, и не осуди&#769; мене&#769; в преиспо&#769;дних земли&#769;. Зане&#769; Ты еси&#769; Бо&#769;же, Бог ка&#769;ющихся,
    да и на мне я&#769;виши всю бла&#769;гость Твою&#769;, яко недосто&#769;йна су&#769;ща спасе&#769;ши мя, по мно&#769;зей ми&#769;лости Твое&#769;й. И восхвалю&#769;
    Тя всегда&#769;, во вся дни живота&#769; моего&#769;. Яко Тебе&#769; пою&#769;т вся си&#769;лы небе&#769;сныя, и Твоя&#769; есть сла&#769;ва во ве&#769;ки, ами&#769;нь.</p>

  <p>Сла&#769;ва в вы&#769;шних Бо&#769;гу, и на земли&#769; мир, в челове&#769;цех благоволе&#769;ние. Хва&#769;лим Тя, благослови&#769;м Тя <span class="emphasis">(поклон)</span>,
    кла&#769;няемтися, славосло&#769;вим Тя <span class="emphasis">(поклон)</span>, благодари&#769;м Тя, вели&#769;кия ра&#769;ди сла&#769;вы Твоея&#769; <span class="emphasis">(поклон)</span>. Го&#769;споди, Царю&#769;
    Небе&#769;сный. Бо&#769;же Отче Вседержи&#769;телю, и Го&#769;споди Сы&#769;не Единоро&#769;дный, Иису&#769;се Христе&#769;, и Святы&#769;й Душе. Го&#769;споди Бо&#769;же
    Агньче Бо&#769;жий, Сы&#769;не Оте&#769;чь, взе&#769;мляи грех мiра, поми&#769;луй нас, Взе&#769;мляи грехи&#769; мiра, приими&#769; моли&#769;твы на&#769;ша; седя&#769;й
    одесну&#769;ю Отца&#769;, поми&#769;луй нас. Яко Ты еси&#769; Еди&#769;н Свят, Ты еси&#769; Еди&#769;н Госпо&#769;дь, Иису&#769;с Христо&#769;с, в сла&#769;ву Бо&#769;гу Отцу&#769;,
    ами&#769;нь.</p>

  <p>На всяк день благослови&#769;м Тя, и восхва&#769;лим и&#769;мя Твое&#769; во ве&#769;ки и в век ве&#769;ка.</p>

  <p>Го&#769;споди, прибе&#769;жище бысть нам в род и род. Аз рех: Го&#769;споди, поми&#769;луй мя, и исцели&#769; ду&#769;шу мою&#769;, я&#769;ко согреши&#769;х
    Тебе&#769;. Го&#769;споди, к Тебе&#769; прибего&#769;х, научи&#769; мя твори&#769;ти во&#769;лю Твою&#769;, я&#769;ко Ты еси&#769; Бог мой. Яко от Тебе&#769; есть
    исто&#769;чник живота&#769;, во све&#769;те Твое&#769;м у&#769;зрим свет. Проба&#769;ви ми&#769;лость Твою&#769; ве&#769;дущим Тя.</p>

  <p>Сподо&#769;би, Го&#769;споди, в день сей без греха&#769; сохрани&#769;тися нам. Благослове&#769;н еси&#769;, Го&#769;споди, Бо&#769;же оте&#769;ц на&#769;ших, и
    хва&#769;льно, и просла&#769;влено и&#769;мя Твое&#769; во ве&#769;ки, ами&#769;нь.</p>

  <p>Бу&#769;ди, Го&#769;споди, ми&#769;лость Твоя&#769; на нас, я&#769;коже упова&#769;хом на Тя. Благослове&#769;н еси&#769;, Го&#769;споди, научи&#769; нас оправда&#769;нием
    Твои&#769;м. Благослове&#769;н еси&#769;, Влады&#769;ко, вразуми&#769; нас оправда&#769;нием Твои&#769;м. Благослове&#769;н еси&#769;, Святы&#769;й, просвети&#769; нас
    оправда&#769;нием Твои&#769;ми.</p>

  <p>Го&#769;споди, ми&#769;лость Твоя&#769; во ве&#769;ки, и дела&#769; руку&#769; Твое&#769;ю не пре&#769;зри. Тебе&#769; подоба&#769;ет хвала&#769;, Тебе&#769; подоба&#769;ет пе&#769;ние,
    Тебе&#769; сла&#769;ва подоба&#769;ет, Отцу&#769;, и Сы&#769;ну, и Свято&#769;му Ду&#769;ху, ны&#769;не и при&#769;сно и во ве&#769;ки веко&#769;м, ами&#769;нь.</p>

  <h3><A NAME="Molitva_Evstratiya">Молитва великаго Евстратия</A></h3>
  <p>Велича&#769;я велича&#769;ю Тя Го&#769;споди, я&#769;ко призре&#769;л еси&#769; на смире&#769;ние мое&#769;, и не&#769;си мене&#769; затвори&#769;л в рука&#769;х вра&#769;жиих, но
    спасл еси&#769; от бед ду&#769;шу мою&#769;. И ны&#769;не Влады&#769;ко, да покры&#769;ет мя рука&#769; Твоя&#769;, и да прии&#769;дет на мя ми&#769;лость Твоя&#769;, я&#769;ко
    смяте&#769;ся душа&#769; моя&#769;, и боле&#769;зненна есть во исхожде&#769;нии свое&#769;м, от окая&#769;ннаго ми и смра&#769;днаго телесе&#769; сего&#769;. Да
    не&#769;когда лука&#769;вый супоста&#769;та сове&#769;т сря&#769;щет, и препне&#769;т ю&#769; во тьме, за неве&#769;домыя и ве&#769;домыя в житии&#769; сем бы&#769;вшия ми
    грехи&#769;. Ми&#769;лостив ми бу&#769;ди, Влады&#769;ко, и да не у&#769;зрит душа&#769; моя&#769; те&#769;мнаго взо&#769;ра лука&#769;вых бесо&#769;в, но да прии&#769;мут ю&#769;
    а&#769;нгели Твои&#769; све&#769;тлии и пресве&#769;тлии. Даждь сла&#769;ву и&#769;мени Твоему&#769; свято&#769;му, и Твое&#769;ю си&#769;лою возведи&#769; мя на
    боже&#769;ственный Твой суд. Внегда&#769; суди&#769;тимися, да не прии&#769;мет мене&#769; ру&#769;ка кня&#769;зя мiра сего&#769;, исто&#769;ргнути мя гре&#769;шника
    во глубину&#769; а&#769;дову. Но предста&#769;ни ми, и бу&#769;ди мой Спаси&#769;тель и Засту&#769;пник. Теле&#769;сныя бо сия&#769; му&#769;ки, весе&#769;лие суть
    рабо&#769;м Твои&#769;м. Поми&#769;луй, Го&#769;споди, оскверни&#769;вшуюся страстьми&#769; жития&#769; сего&#769; ду&#769;шу мою&#769;, и чи&#769;сту ю&#769; ра&#769;ди покая&#769;ния и
    испове&#769;дания приими&#769;. Яко благослове&#769;н еси&#769; во ве&#769;ки веко&#769;м, ами&#769;нь.</p>

  <p class="trisv">Трисвятое по Отче наш:</p>

  <p>Го&#769;споди Иису&#769;се Христе&#769;, Сы&#769;не Бо&#769;жий, поми&#769;луй мя, гре&#769;шнаго.</p>

  <p><span class="header">Тропари&#769;, глас 8:</span> Óком милосе&#769;рдым Го&#769;споди, виждь мое смире&#769;ние. Яко по ма&#769;лу жизнь моя
    скончава&#769;ется, и от дел несть спасе&#769;ния. Сего&#769; ра&#769;ди молю&#769;ся: о&#769;ком благоутро&#769;бным Ти Го&#769;споди, виждь смире&#769;ние мое&#769;
    и спаси&#769; мя.</p>

  <p><span class="header">Слава:</span> Век мой скончава&#769;ется, и стра&#769;шный Твой престо&#769;л гото&#769;вится, житие&#769; мое&#769; ми&#769;мо
    хо&#769;дит, суд мене&#769; ждет, претя&#769; мне о&#769;гненною му&#769;кою, и пла&#769;менем негаси&#769;мым. Слеза&#769;м ту&#769;чу пода&#769;ждь ми и угаси&#769; его&#769;
    си&#769;лу, хотя&#769;й спасти&#769;ся все&#769;м челове&#769;ком.</p>

  <p><span class="header">И  ныне:</span> Иже нас ра&#769;ди рожде&#769;йся от Де&#769;вы, и распя&#769;тие претерпе&#769;в, Благи&#769;й, испрове&#769;ргий
    сме&#769;ртию смерть, и воскресе&#769;ние явле&#769;й, я&#769;ко Бог. Не пре&#769;зри их же созда&#769; ру&#769;кою Свое&#769;ю. Яви&#769; человеколю&#769;бие Свое&#769;,
    Ми&#769;лостиве. Приими&#769; Ро&#769;ждьшую Тя Богоро&#769;дицу моля&#769;щуюся за ны, и спаси&#769; Спа&#769;се наш, лю&#769;ди согре&#769;шныя.</p>

  <p>Го&#769;споди, поми&#769;луй <span class="emphasis">(30 раз.)</span>.</p>

  <p>Честне&#769;йшую херуви&#769;м, и сла&#769;внейшую вои&#769;стину серафи&#769;м, без истле&#769;ния Бо&#769;га, Сло&#769;ва ро&#769;ждьшую, су&#769;щую Богоро&#769;дицу Тя
    велича&#769;ем <span class="emphasis">(поклон)</span>.</p>

  <p>Сла&#769;ва Отцу&#769;, и Сы&#769;ну, и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно, и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>

  <p>Го&#769;споди поми&#769;луй, Го&#769;споди поми&#769;луй, Го&#769;споди благослови&#769; <span class="emphasis">(поклон)</span>.</p>

  <p>И отпуст: Го&#769;споди Иису&#769;се Христе&#769;, Сы&#769;не Бо&#769;жий, моли&#769;тв ра&#769;ди Пречи&#769;стыя Твоея&#769; Ма&#769;тере, и преподо&#769;бных и
    богоно&#769;сных оте&#769;ц на&#769;ших, и всех ра&#769;ди святы&#769;х, поми&#769;луй и спаси&#769; мя гре&#769;шнаго, я&#769;ко Благ и Человеколю&#769;бец. Ами&#769;нь.</p>

  <p class="emphasis">Затем — прощение.</p>

  <p class="emphasis"> Аще ли пост, творим поклоны по преждеписанному.</p>

  <p><span class="emphasis">По 17 поклонех</span> Сла&#769;ва Отцу&#769;, и Сы&#769;ну, и Свято&#769;му Ду&#769;ху, и ны&#769;не и при&#769;сно, и во ве&#769;ки веко&#769;в. Ами&#769;нь.</p>

  <p>Го&#769;споди поми&#769;луй <span class="emphasis">(дважды)</span></p>
  <p>Го&#769;споди благослови&#769; <span class="emphasis">(без поклонов)</span>.</p>
   
  <p class="emphasis"> И отпуст псалтырный:</p>
  
  <p>Го&#769;споди Иису&#769;се Христе&#769;, Сы&#769;не Бо&#769;жий, моли&#769;тв ра&#769;ди Пречи&#769;стыя Твоея&#769; Ма&#769;тере, Си&#769;лою Честна&#769;го и Животворя&#769;щаго
    Креста&#769;, и святы&#769;х небе&#769;сных сил безпло&#769;тных, и преподо&#769;бных и богоно&#769;сных оте&#769;ц на&#769;ших, и свята&#769;го проро&#769;ка Дави&#769;да
    (и свята&#769;го, его же есть день) и всех святы&#769;х, поми&#769;луй и спаси&#769; мя гре&#769;шнаго, я&#769;ко Благ и Человеколю&#769;бец. Ами&#769;нь.</p>

  <p class="emphasis"> И прощение. Наклонившись до земли, не крестясь, читай:</p>

  <p>Осла&#769;би, оста&#769;ви, отпусти&#769; Бо&#769;же, согреше&#769;ния моя&#769;, во&#769;льная и нево&#769;льная, я&#769;же в сло&#769;ве и в де&#769;ле, и я&#769;же в
    ве&#769;дении и не в ве&#769;дении, я&#769;же во у&#769;ме и в помышле&#769;нии, я&#769;же во дни и в нощи&#769;, вся ми прости&#769;, я&#769;ко Благ и
    Человеколю&#769;бец, ами&#769;нь.</p>

  <p class="emphasis">Вставши, читай молитву сию с поклонами:</p>

  <p>Ненави&#769;дящих и оби&#769;дящих нас прости&#769;, Го&#769;споди Человеколю&#769;бче. Благотворя&#769;щим бла&#769;го сотвори&#769;, бра&#769;тиям и всем
    сро&#769;дником на&#769;шим, и&#769;же и уедини&#769;вшимся, да&#769;руй им вся, я&#769;же ко спасе&#769;нию проше&#769;ния и живо&#769;т ве&#769;чный <span class="emphasis">(поклон)</span>.</p>

  <p>В боле&#769;знех су&#769;щия посети&#769; и исцели&#769;, в темни&#769;цах су&#769;щих свободи&#769;, по вода&#769;м пла&#769;вающим Прави&#769;тель бу&#769;ди и и&#769;же в
    путе&#769;х ше&#769;ствующим испра&#769;ви и поспеши&#769; <span class="emphasis">(поклон)</span>.</p>

  <p>Помяни&#769; Го&#769;споди, и плене&#769;нныя бра&#769;тию на&#769;шу, единове&#769;рных правосла&#769;вныя ве&#769;ры, и изба&#769;ви их вся&#769;каго зла&#769;го
    обстоя&#769;ния <span class="emphasis">(поклон)</span>.</p>

  <p>Поми&#769;луй Го&#769;споди, да&#769;вших нам ми&#769;лостыню и запове&#769;давших нам, недосто&#769;йным, моли&#769;тися о них, прости&#769; их и поми&#769;луй
    <span class="emphasis">(поклон)</span>.</p>

  <p>Поми&#769;луй Го&#769;споди, тружда&#769;ющихся и служа&#769;щих нам, ми&#769;лующих и пита&#769;ющих нас, и да&#769;руй им вся, я&#769;же ко спасе&#769;нию,
    проше&#769;ния и живо&#769;т ве&#769;чный <span class="emphasis">(поклон)</span>.</p>

  <p>Помяни&#769; Го&#769;споди, пре&#769;жде отше&#769;дшия отцы&#769; и бра&#769;тию на&#769;шу и всели&#769; их, иде&#769;же присеща&#769;ет свет лица&#769; Твоего&#769;
    <span class="emphasis">(поклон)</span>.</p>

  <p>Помяни&#769; Го&#769;споди, и на&#769;шу ху&#769;дость и убо&#769;жество, и просвети&#769; наш ум све&#769;том ра&#769;зума свята&#769;го Ева&#769;нгелия Твоего&#769;, и
    наста&#769;ви нас на стезю&#769; за&#769;поведей Твои&#769;х, моли&#769;твами Пречи&#769;стыя Твоея&#769; Ма&#769;тере и всех святы&#769;х Твои&#769;х, ами&#769;нь
  <span class="emphasis">(поклон)</span>.</p>

  <p>Го&#769;споди, поми&#769;луй <span class="emphasis">(трижды)</span>.</p>

  <p class="emphasis">И обычные исходные поклоны.</p>

  `}
}};
