import {IEndsList} from '../models/IEnd';

export default class EndsCs {
  public data: IEndsList = {  '1': {
    poKafisme: 'По а7-й каfjсмэ,',
    trop: `<p>И# тропари2 сі‰, глaсъ а7:</p>
<p>Въ беззак0ніихъ зачaвсz, ѓзъ блyдный, не дерзaю взирaти на высотY нбcную, но дерзaz на чlвэколю1біе твоE, зовY: б9е, њчи1сти мS грёшнаго, и3 сп7си1 мz.</p>
<p>Ѓще првdникъ є3двA сп7сaетсz, ѓзъ гдЁ kвлю1сz грёшный; тzготы2 и3 зн0z дневнaгw не понес0хъ, но съ наeмники є3динонадесsтагw часA сопричти1 мz б9е, и3 сп7си1 мz.</p>
<p><br/><i>Слaва: Њ</i>б8‰тіz џ§а tвeрсти ми2 потщи1сz, блyднw моE и3жди1хъ житіE, на богaтство неиждивaемое взирazй щедр0тъ твои1хъ сп7се: нhнэ њбнищaвшее моE да не прeзриши сeрдце. тебё бо гDи, ўмилeніемъ зовY: согрэши1хъ на нб7о и3 пред8 тоб0ю.</p>
<p><br/><i>И# нhнэ: Ў</i>повaніе хrтіaнъ прест7az дв7о, є3г0же родилA є3си2 бGа пaче ўмa же и3 сл0ва, непрестaннw моли2 съ г0рними си1лами, дaти њставлeніе грэхHвъ нaмъ всBмъ, и3 и3справлeніе житіS, вёрою и3 люб0вію при1снw тS чтyщымъ.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ВLко вседержи1телю, непостижи1ме, начaло свёта, и3 преyмнаz си1ло, и4же v3постaснагw сл0ва nц7ъ, и3 є3диноси1льнагw твоегw2 д¦а и3спусти1тель: млcрдныz рaди млcти, и3 неизречeнныz бlгости, не презрёвый человёческагw є3стествA, тьм0ю грэхA содержи1магw: но б9eственными свёты сщ7eнныхъ твои1хъ ўчeній, зак0номъ и3 прbр0ки свэти1вый мjру, послэди1 же нaмъ того2 є3динор0днаго твоего2 сн7а бlговоли1вый пл0тію возсіsти, и3 ко њсіsнію нaсъ твоегw2 просвэщeніz настaвити: да бyдутъ ќши твои2 внeмлющэ глaсу молeніz нaшегw, и3 дaруй нaмъ б9е, во бдённомъ и3 трeзвенномъ сeрдцэ всю2 настоsщагw житіS н0щь прейти2, њжидaющымъ пришeствіz сн7а твоегw2 и3 бGа нaшегw, судіи2 всёхъ: да не возлежaще и3 спsще, но б0дрствующе и3 воздви1жени въ дёланіе зaповэдей твои1хъ њбрsщемсz, и3 въ рaдость є3гw2 совни1демъ, и3дёже прaзднующихъ глaсъ непрестaнный, и3 неизречeннаz слaдость зрsщихъ твоегw2 лицA добр0ту неизглаг0ланную, я4кw бlгъ и3 чlвэколю1бецъ бGъ є3си2, и3 тебЁ слaву возсылaемъ, nц7Y, и3 сн7у, и3 ст70му д¦у, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '2': {
    poKafisme: 'По в7-й каfjсмэ,',
    trop: `<p>И# тропари2 сі‰, глaсъ №:</p>
<p>Ѓзъ сhй дрeво непл0дное, гDи, ўмилeніz плодA не ношY tню1дъ, и3 посэчeніz страшyсz, и3 nгнS џнагw бою1сz негаси1магw. тёмже тS молю2: прeжде џныz нyжды, њбрати2 и3 сп7си1 мz.</p>
<p>Ћкw в0лны мwрскi1z на мS востaша беззакHніz мо‰, ћкw кораблeцъ въ пучи1нэ ѓзъ є3ди1нъ њбуревaюсz t прегрэшeній мн0гихъ: но въ ти1хое пристaнище настaви мS, гDи, покаsніемъ, и3 сп7си1 мz.</p>
<p><br/><i>Слaва: П</i>оми1луй мS, речE дв7дъ: и3 ѓзъ тебЁ зовY: согрэши1хъ, сп7се, грэхи2 мо‰ њчи1стивъ покаsніемъ, поми1луй мS.</p>
<p><br/><i>И# нhнэ: П</i>редстaтельство тeплое хrтіaнъ, сн7а твоего2 моли2, бцdе, всsкагw ѕлодёйства и3 лю1тости и3збaвити нaсъ рaтника, и3 дaти прощeніе нaмъ, њ ни1хже согрэши1хомъ, млcрдіz рaди щедр0тъ, твои1ми мlтвами, м™и дв7о.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ВLко вседержи1телю, џ§е гDа нaшегw ї}са хrтA, є3динор0днагw твоегw2 сн7а: дaждь ми2 тёло несквeрное, сeрдце чи1стое, ќмъ б0дръ, рaзумъ незаблyдный, д¦а ст7aгw нашeствіе, къ стzжaнію и3 дов0льству и4стины во хrтЁ твоeмъ: съ ни1мже тебЁ слaва подобaетъ, чeсть и3 поклонeніе со с™hмъ д¦омъ, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
`
  },
  '3': {
    poKafisme: 'По G-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ G7:</p>
<p>Живyщи на земли2, душE моS, покaйсz: пeрсть во гр0бэ не поeтъ, прегрэшeній не и3збавлsетъ. возопjй хrтY бGу: сердцевёдче, согрэши1хъ, прeжде дaже не њсyдиши мS, поми1луй мS.</p>
<p>Док0лэ, душE моS, пребывaеши въ прегрэшeніихъ; док0лэ пріeмлеши покаsніz преложeніе; пріими2 во ўмЁ сyдъ грzдyщій, и3 возопjй гDу: сердцевёдче, согрэши1хъ, прeжде дaже не њсyдиши мS, поми1луй мS.</p>
<p><br/><i>Слaва: Н</i>а стрaшномъ суди1щи без8 њглаг0льникwвъ њбличaюсz, без8 свидётелей њсуждaюсz: кни6ги бо сHвэстныz разгибaютсz, и3 дэлA сокровє1ннаz tкрывaютсz. прeжде нeже во џномъ всенар0дномъ поз0рищи и4маши и3спытaти, ±же мн0ю содBzннаz, б9е њчи1сти мS и3 сп7си1 мz.</p>
<p><br/><i>И# нhнэ: Н</i>едоразумэвaемое и3 непостижи1мое є4сть, вLчце бGобlгодaтнаz, содёzнное њ тебЁ стрaшное тaинство: неwб8eмлемаго бо зачeнши, родилA є3си2 пл0тію њбложeннаго t чcтыхъ кровeй твои1хъ: є3г0же чcтаz, ћкw сн7а твоего2, моли2 сп7сти2 вс‰ пою1щыz тS.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ГDи вседержи1телю, сл0ве пребезначaльнагw nц7A, самосовершeнный б9е ї}се хrтE, млcрдіz рaди безприклaднагw млcти твоеS, никaкоже разлучazйсz твои1хъ рабHвъ, но при1снw въ ни1хъ почивazй, не њстaви мS рабA твоего2, всест7hй цRю2: но дaждь мнЁ недост0йному рaдованіе сп7сeніz твоегw2, и3 просвэти2 м0й ќмъ свётомъ познaніz є3ђліа твоегw2, дyшу мою2 люб0вію кrтA твоегw2 њбzжи2: тёло же моE твои1мъ безстрaстіемъ ўкраси2, мы6сли ўмири2, и3 н0зэ мои2 сохрани2 t поползновeніz, и3 не погуби1 мz со беззак0нньми мои1ми, бlгjй гDи: но и3скуси1 мz, б9е, и3 вразуми2 сeрдце моE, и3спытaй мS, и3 ўвёждь стези2 мо‰, и3 ви1ждь, ѓще пyть беззак0ніz во мнЁ, и3 tврати2 t негw2, и3 настaви мS на пyть вёченъ. тh бо є3си2 пyть, и3 и4стина, и3 жив0тъ, и3 тебЁ слaву возсылaемъ, со безначaльнымъ твои1мъ nц7eмъ, и3 прест7hмъ, и3 бlги1мъ, и3 животворsщимъ д¦омъ, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '4': {
    poKafisme: 'По д7-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ з7:</p>
<p>Смирeнную мою2 дyшу посэти2, гDи, во грэсёхъ всE житіE и3жди1вшую: и4мже w4бразомъ блудни1цу пріими2 и3 менE, и3 сп7си1 мz.</p>
<p>Преплaваz пучи1ну настоsщагw житіS, помышлsю бeздну мн0гихъ мои1хъ ѕHлъ, и3 не и3мёzй њкорми1телz помышлeній, петр0въ провэщавaю ти2 глaсъ: сп7си1 мz, хrтE, сп7си1 мz, б9е, ћкw чlвэколю1бецъ.</p>
<p><br/><i>Слaва: С</i>к0рw совни1демъ въ невёстникъ хrт0въ, да вси2 ўслhшимъ бlжeнный глaсъ хrтA бGа нaшегw: пріиди1те лю1бzщіи нбcную слaву, соприча6стницы бhвше мyдрыхъ дёвъ, ўzсни1вше свэщы2 нaшz вёрою.</p>
<p><br/><i>И# нhнэ: Д</i>ушE покaйсz прeжде и3сх0да твоегw2, сyдъ неумhтенъ грBшнымъ є4сть, и3 нестерпи1мый. возопjй гDу во ўмилeніи сeрдца: согрэши1хъ ти2 въ вёдэніи, и3 не въ вёдэніи, щeдрый, мlтвами бцdы ўщeдри, и3 сп7си1 мz.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ТебЁ гDи, є3ди1ному бlг0му и3 непамzтоѕл0бному и3сповёдаю грэхи2 мо‰, тебЁ припaдаю, вопіS недост0йный: согрэши1хъ, гDи, согрэши1хъ, и3 нёсмь дост0инъ воззрёти на высотY нбcную t мн0жества непрaвдъ мои1хъ. но гDи м0й, гDи, дaруй ми2 слeзы ўмилeніz, є3ди1ный бlже и3 млcтивый, ћкw да и4ми тS ўмолю2, њчи1ститисz прeжде концA t всsкагw грэхA: стрaшно бо и3 гр0зно мёсто и4мамъ проити2, тёла разлучи1всz, и3 мн0жество мS мрaчное и3 безчеловёчное дeмонwвъ срsщетъ, и3 никт0же въ п0мощь спyтствуzй и3ли2 и3збавлszй, тёмъ припaдаю твоeй бlгости, не предaждь њби1дzщымъ мS, нижE да похвaлzтсz њ мнЁ врази2 мои2, бlгjй гDи, нижE да рекyтъ: въ рyки нaшz пришeлъ є3си2, и3 нaмъ прeданъ є3си2. ни2, гDи, не забyди щедр0тъ твои1хъ, и3 не воздaждь ми2 по беззак0ніємъ мои6мъ, и3 не tврати2 лицA твоегw2 t менE: но ты2, гDи, накажи1 мz, nбaче млcтію и3 щедр0тами, врaгъ же м0й да не возрaдуетсz њ мнЁ: но ўгаси2 є3гw2 на мS прещє1ніz, и3 всE ўпраздни2 є3гw2 дёйство, и3 дaждь ми2 къ тебЁ пyть неук0рный, бlгjй гDи: занeже и3 согрэши1въ, не прибэг0хъ ко и3н0му врачY, и3 не простр0хъ руки2 моеS къ б0гу чуждeму. не tри1ни ќбw молeніz моегw2, но ўслhши мS твоeю бlгостію, и3 ўтверди2 моE сeрдце стрaхомъ твои1мъ: и3 да бyдетъ бlгодaть твоS на мнЁ, гDи, ћкw џгнь попалszй нечи6стыz во мнЁ п0мыслы. тh бо є3си2, гDи, свётъ пaче всsкагw свёта, рaдость, пaче всsкіz рaдости, ўпокоeніе, пaче всsкагw ўпокоeніz, жи1знь и4стиннаz, и3 сп7сeніе пребывaющее во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '5': {
    poKafisme: 'По є7-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ є7:</p>
<p>Стрaшный тв0й пrт0лъ, лукaвое моE житіE: и3 кт0 мz и3збaвитъ тогдaшніz нyжды, ѓще не ты2 поми1луеши мS, хrтE б9е, ћкw щeдръ и3 чlвэколю1бецъ.</p>
<p><br/><i>Слaва: П</i>опечeніе житіS и3згнa мz раS, и3 что2 сотворю2 tчazнный; сегw2 рaди толкY во вратA, и3 зовY гDи, гDи, tвeрзи ми2 покаsніемъ, и3 сп7си1 мz.</p>
<p><br/><i>И# нhнэ: К</i>jй наречeмъ хрaмъ тв0й, бцdе; пристaнище ли д¦0вное: и3ли2 рaй слaдости нбcныz, ходaтайственъ жи1зни некончaемыz; вс‰ бо и4маши дHбраz. всегдA моли1сz хrтY, спасти1сz душaмъ нaшымъ.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>Б9е првdный и3 хвaльный, б9е вели1кій и3 крёпкій, б9е превёчный, ўслhши грёшнагw мyжа мlтву въ чaсъ сeй: ўслhши мS, њбэщaвый ўслhшати во и4стинэ тS призывaющихъ, и3 не њмерзи1 мz нечи6стыz ўстнЁ и3мyща, и3 во грэсёхъ содержи1ма, ўповaніе всёхъ концє1въ земли2, и3 стрaнствующихъ далeче. пріими2 w3рyжіе и3 щи1тъ, и3 востaни въ п0мощь мою2: и3злeй мeчь и3 заключи2 сопроти1въ гонsщихъ мS. запрети2 нечи6стымъ духовHмъ t лицA безyміz моегw2, и3 да tлучи1тсz t моеS мhсли дyхъ нeнависти и3 ѕлопомнёніz, дyхъ зaвисти и3 лeсти, дyхъ боsзни и3 ўнhніz, дyхъ г0рдости и3 всsкіz и3нhz ѕл0бы: и3 да ўгaснетъ всsкое разжжeніе и3 движeніе пл0ти моеS, t діaвольскагw дёйства составлsемое, и3 да просвэти1тсz моS душA и3 тёло, и3 дyхъ свётомъ твоегw2 б9eственнагw познaніz, да мн0жествомъ щедр0тъ твои1хъ дости1гну соединeніz вёры, въ мyжа совершeнна, въ мёру в0зраста, и3 прослaвлю со ѓгGлы и3 всёми ст7hми твои1ми, всечcтн0е и3 великолёпое и4мz твоE, nц7A, и3 сн7а, и3 ст7aгw д¦а, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '6': {
    poKafisme: 'По ѕ7-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ G7:</p>
<p>ХвалY приношY ти,2 гDи, прегрэшє1ніz моz6 всz6 возвэщaю ти2, б9е, њбрати1въ поми1луй мS.</p>
<p><br/><i>Слaва: С</i>п7си1 мz б9е м0й, ћкоже и3ногдA мытарS сп7слъ є3си2, и3 блудни1цы слeзъ не презрёвый, и3 моE воздыхaніе пріими2, сп7се м0й, и3 сп7си1 мz.</p>
<p><br/><i>И# нhнэ: Р</i>aбски нhнэ притекaю къ покр0ву твоемY, пренепор0чнаz: и3збaви мS, бGороди1тельнице, сліsніz страстeй, ћкw безстрaстіz вин0внаго р0ждшаz.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>Бlгодари1мъ тS гDи б9е нaшъ, њ всёхъ бlгодэsніихъ твои1хъ, ±же t пeрвагw в0зраста до настоsщагw въ нaсъ недост0йныхъ бhвшихъ, њ и4хже вёмы и3 не вёмы, њ kвлeнныхъ и3 неzвлeнныхъ, ±же дёломъ бhвшихъ, и3 сл0вомъ, возлюби1вый нaсъ ћкоже и3 є3динор0днаго твоего2 сн7а њ нaсъ дaти и3зв0ливый, спод0би и3 нaсъ достHйны бhти твоеS любвE. дaждь сл0вомъ твои1мъ мyдрость и3 стрaхомъ твои1мъ вдохни2 крёпость t твоеS си1лы: и3 ѓще что2 хотsще, и3ли2 не хотsще согрэши1хомъ, прости2, и3 не вмэни2, и3 сохрани2 дyшу нaшу ст7у: и3 предстaви ю5 твоемY пrт0лу, с0вэсть и3мyщу чи1сту и3 конeцъ дост0инъ чlвэколю1біz твоегw2. и3 помzни2, гDи, всёхъ призывaющихъ и4мz твоE во и4стинэ: помzни2 всёхъ бла6га и3ли2 сопроти6внаz нaмъ хотsщихъ: вси1 бо человёцы є3смы2, и3 всyе всsкъ человёкъ. тёмже м0лимсz тебЁ, гDи: подaждь нaмъ твоегw2 бlгоутр0біz вeлію млcть.</p>
 `
  },
  '7': {
    poKafisme: 'По з7-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ є7:</p>
<p>Судіи2 сэдsщу и3 ѓгGлwмъ стоsщымъ, трубЁ гласsщей, плaмени горsщу, что2 сотвори1ши, душE моS, вед0ма на сyдъ; тогда2 бо лю6таz тво‰ предстaнутъ, и3 т†йнаz њбличaтсz согрэшє1ніz. тёмже прeжде концA возопjй судіи2: б9е, њчи1сти мS, и3 сп7си1 мz.</p>
<p><br/><i>Слaва: В</i>си2 побди1мъ, и3 хrтA ўсрsщимъ со мн0жествомъ є3лeа и3 свэщaми свётлыми, ћкw да черт0га внyтрь спод0бимсz: и4же бо внЁ дверeй пости1гнувый, бездёльнw бGови воззовeтъ: поми1луй мS.</p>
<p><br/><i>И# нhнэ: Н</i>а nдрЁ лежA согрэшeній мн0гихъ, њкрадaемь є4смь въ надeжди сп7сeніz моегw2: и4бо с0нъ моеS лёности ходaтайствуетъ души2 моeй мyку, но ты,2 б9е, рождeйсz t дв7ы, воздви1гни мS къ твоемY пёнію, да слaвлю тS.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ГDи б9е м0й, ћкw бlгъ и3 чlвэколю1бецъ, мнHгіz млcти сотвори1лъ є3си2 со мн0ю, ±же не чazхъ ви1дэти: и3 что2 воздaмъ твоeй бlгости, гDи м0й, гDи; бlгодарю2 твоE многопётое и4мz: бlгодарю2 твоE неисповэди1мое на мнЁ бlгоутр0біе: бlгодарю2 безприклaдное твоE долготерпёніе. и3 tнhнэ заступи2, и3 помози2 мнЁ, и3 покрhй мS, вLко, t всёхъ, є4же не ктомY согрэшaти пред8 тоб0ю: тh бо вёси є3стествA моегw2 ўдобопоползновeнное: ты2 вёси безyміе моE: ты2 вёси мн0ю содBzннаz, ±же въ вёдэніи, и3 не въ вёдэніи, ±же вHльнаz и3 невHльнаz: ±же въ нощи2 и3 во дни2, и3 во ўмЁ и3 мhсли: ћкw блaгъ ќбw и3 чlвэколю1бецъ бGъ, њчи1сти | рос0ю млcти твоеS, пребlгjй гDи, и3 сп7си2 нaсъ и4мене рaди твоегw2 ст7aгw, и4миже вёси судьбaми. тh бо є3си2 свётъ, и3 и4стина, и3 жив0тъ: и3 тебЁ слaву возсылaемъ, nц7Y, и3 сн7у, и3 ст70му д¦у, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '8': {
    poKafisme: 'По и7-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ є7:</p>
<p>Во глубины6 мS грэхA поп0лзшасz, треволнeніе њбуревaетъ tчazніz: но предвари2, хrтE, ћкw всеси1ленъ, ўпрaвителю всёхъ, и3 ко пристaнищу ти1хому ўстреми2 безстрaстіz, за бlгоутр0біе, сп7се, и3 сп7си1 мz.</p>
<p><br/><i>Слaва: Д</i>ушE, ћже здЁ приврeмєнна, тaмw же вBчна: зрю2 суди1лище, и3 на пrт0лэ судію2, и3 трепeщу и3зречeніz, пр0чее, душE, њбрати1сz, сyдъ непрощaемь.</p>
<p><br/><i>И# нhнэ: Н</i>адeжде ненадёемыхъ, п0моще безпом0щныхъ, заступлeніе на тS ўповaющихъ, ст7az вLчце бцdе, п0мощь твою2 низпосли2 нaмъ.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ГDи щeдрый, и3 млcтивый, долготерпэли1ве и3 многомлcтиве, внуши2 мlтву, и3 вонми2 глaсу молeніz моегw2, сотвори2 со мн0ю знaменіе во бlго, настaви мS на пyть тв0й, є4же ходи1ти во и4стинэ твоeй: возвесели2 сeрдце моE, во є4же боsтисz и4мене твоегw2 ст7aгw, занeже вeлій є3си2, и3 творsй чудесA. ты2 є3си2 бGъ є3ди1нъ, и3 нёсть под0бенъ тебЁ въ бозёхъ, гDи, си1льный въ млcти и3 бlгjй въ крёпости, во є4же помогaти и3 ўтэшaти, и3 сп7сaти всz6 ўповaющыz на и4мz твоE, nц7A, и3 сн7а, и3 ст7aгw д¦а, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '9': {
    poKafisme: 'По f7-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ ѕ7:</p>
<p>Помышлsю дeнь стрaшный, и3 плaчу дэsній мои1хъ лукaвыхъ: кaкw tвэщaю безсмeртному цRю2; и3ли2 к0имъ дерзновeніемъ воззрю2 на судію2 блyдный ѓзъ; бlгоутр0бный џ§е, сн7е є3динор0дный, дш7е ст7hй, поми1луй мS.</p>
<p><br/><i>Слaва: В</i>о ўд0лэ плачeвнэ, на мёстэ є4же завэщaлъ є3си2, є3гдA сsдеши, млcтиве, сотвори1ти првdный сyдъ, не њбличи2 мо‰ сокровє1ннаz, нижE посрами2 менE пред8 ѓгGлы: но пощади1 мz, б9е, и3 поми1луй мS.</p>
<p><br/><i>И# нhнэ: Ў</i>повaніе и3 покр0въ держaвный къ тебЁ притекaющихъ, бGороди1тельнице, бlг0е предстaтельство мjра, моли2 со безпл0тными прилёжнw, є3г0же родилA є3си2 чlвэколю1бнэйшаго бGа, и3збaвитисz душaмъ нaшымъ t всsкагw прещeніz, є3ди1на бlгословeннаz.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ВLко гDи б9е нaшъ, и4же є3ди1нъ nкаsнныz моеS души2 недyгъ, и3 сеS и3сцэлeніе вёдый, и3сцэли2 ю5 ћкоже вёси, рaди мн0жества млcти твоеS и3 щедр0тъ твои1хъ: понeже t дёлъ мои1хъ нёсть плaстырz приложи1ти є4й, нижE є3лeа, ни њбzзaніz: но ты2 пришeдый не првdныz призвaти, но грBшныz въ покаsніе, поми1луй, ўщeдри, прости2 ю5: раздери2 рукописaніе мн0гихъ мои1хъ и3 стyдныхъ дэsній, и3 настaви мS на прaвый пyть тв0й: да ходsй во и4стинэ твоeй, возмогY и3збэжaти стрёлъ лукaвагw, и3 си1це предстaну неwсуждeннw пред8 стрaшнымъ пrт0ломъ твои1мъ, слaвz и3 воспэвaz прест70е твоE и4мz во вёки, ґми1нь.</p>
 `
  },
  '10': {
    poKafisme: 'По ‹-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ ѕ7:</p>
<p>Стрaшнагw днE пришeствіz твоегw2 ўжасaюсz, хrтE, и3 неумhтнагw суди1лища боsйсz, гDи, ўжасaюсz и3 трепeщу, ћкw и3мhй мн0жество согрэшeній: но прeжде концA, ћкw млcтивъ бGъ, њбрати2 и3 сп7си1 мz, сп7се м0й, многомлcтиве.</p>
<p><br/><i>Слaва: Е#</i>гдA прcт0ли на сyдъ постaвzтсz, гDи, и3 суди1лищу твоемY предстaнутъ человёцы: не предпочтeтсz цaрь в0ина, не преимyществитъ владhка рабA: кjйждо бо t свои1хъ дёлъ, и3ли2 прослaвитсz, и3ли2 постыди1тсz.</p>
<p><br/><i>И# нhнэ: В</i>ели1кихъ даровaній, чcтаz дв7о бGом7ти, ты2 спод0биласz є3си2: ћкw родилA є3си2 пл0тію є3ди1наго t трbцы, хrтA жизнодaвца, во сп7сeніе дyшъ нaшихъ.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ГDи б9е нaшъ, въ млcти богaтый, и3 въ щедр0тахъ непостижи1мый, є3ди1не по є3стествY безгрёшенъ: и3 нaсъ рaди кромЁ грэхA бhвъ человёкъ, ўслhши въ чaсъ сeй болёзненное моE сіE молeніе, ћкw ни1щъ и3 ўб0гъ є4смь t дёлъ бlги1хъ, и3 сeрдце моE смzтeсz внyтрь менE: тh бо вёси вhшній цRю2, гDи нб7сE и3 земли2, ћкw всю2 мою2 ю4ность во грэсёхъ и3жди1хъ: и3 въ слёдъ похотeй пл0ти моеS ходи1въ, вeсь смёхъ дeмонwмъ бhхъ, вeсь діaволу послёдовахъ, вhну въ тимёніи сластeй валszйсz: w3мрачи1всz бо помышлeніемъ t младeнства, дaже и3 до нhнэ, никогдaже восхотёхъ сотвори1ти в0лю твою2 ст7yю: но вeсь t навётующихъ мS страстeй плэни1всz, смёхъ и3 поругaніе дeмонwмъ бhхъ, никaкоже во ўмЁ помышлszй, ћкw нестерпи1мый гнёвъ є4же на грёшники прещeніz твоегw2, и3 лежaщую геeнну џгненную. я4коже tсю1ду во tчazніе впадhй, и3 никaкоже въ чyвствэ њбращeніz бhвъ, пyстъ и3 нaгъ є4же њ твоеS дрyжбы бhхъ. Кjй бо ви1дъ грэхA не содёлахъ; к0е дёло дeмwнское не содёzхъ; к0е дэsніе стyдное и3 блyдное не съ преимyществомъ и3 тщaніемъ соверши1хъ; ќмъ воспоминaньми плотски1ми њскверни1хъ, тёло смэшeньми њкалsхъ, дyхъ сосложeніемъ њскверни1хъ: всsкъ ќдъ nкаsнныz моеS пл0ти служи1ти, и3 раб0тати грэхHмъ возлюби1хъ. И# кто2 пр0чее не возрыдaетъ мS nкаsннаго; кто2 не восплaчетъ мS њсуждeннаго; ѓзъ бо є3ди1нъ вLко, ћрость твою2 прогнёвахъ: ѓзъ є3ди1нъ гнёвъ тв0й на мS разжег0хъ: ѓзъ є3ди1нъ лукaвое пред8 тоб0ю сотвори1хъ, превозшeдъ и3 препобэди1въ всz6 t вёка грёшники, несравнeннw погрэши1вый, и3 непрощeннw. но понeже многомлcтивый и3 бlгоутр0бный є3си2 чlвэколю1бче, и3 њжидaеши человёческагw њбращeніz: сE и3 ѓзъ ввергaю себE пред8 стрaшное и3 нестерпи1мое твоE суди1ще, и3 ћкоже пречcтымъ твои6мъ ногaмъ касazйсz, и3з8 глубины2 души2 взывaю ти2: њчи1сти, гDи, прости,2 бlгопремэни1телю, поми1луй нeмощь мою2, приклони1сz недоумёнію моемY, вонми2 молeнію моемY, и3 слeзъ мои1хъ не премолчи2. пріими1 мz кaющагосz, и3 заблyждшаго њбрати2, њбращaющагосz њб8ими2, и3 молsщагосz прости2. Не бо2 положи1лъ є3си2 покаsніе првdнымъ, не положи1лъ є3си2 прощeніе несогрэшaющымъ: но положи1лъ є3си2 покаsніе мнЁ грёшному, въ ни1хже въ негодовaніе твоE содёzхъ: нaгъ и3 њбнажeнъ пред8 тоб0ю предстою2, сердцевёдче гDи, и3сповёдаzй моz6 грэхи2: не бо2 могY воззрёти и3 ви1дэти высотY нбcную, t тsжести грэхHвъ мои1хъ слzцaемь. просвэти2 ќбw џчи сeрдца моегw2, и3 дaждь ми2 ўмилeніе къ покаsнію, и3 сокрушeніе сeрдца ко и3справлeнію: да со бlг0ю надeждею, и3 и4стиннымъ ўвэрeніемъ къ тaмошнему мjру пойдY, хвалS и3 бlгословS вhну всест70е и4мz твоE, nц7A, и3 сн7а, и3 ст7aгw д¦а, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '11': {
    poKafisme: 'По а7i-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ з7:</p>
<p>И#мyщи, душE моS, врачевство2 покаsніz, приступи2 слезsщи, воздыхaніемъ вопію1щи: врачY дyшъ и3 тэлeсъ, свободи2 мS, чlвэколю1бче, t мн0гихъ согрэшeній: сопричти1 мz блудни1цэ, и3 разб0йнику, и3 мытарю2: и3 дaруй ми2, б9е, беззак0ній мои1хъ прощeніе, и3 сп7си1 мz.</p>
<p><br/><i>Слaва: М</i>ытарeву покаsнію не поревновaхъ, и3 блудни1цы слeзъ не стzжaхъ: недоумёюсz бо t њслэплeніz њ таков0мъ и3справлeніи: но твои1мъ бlгоутр0біемъ сп7си1 мz, хrтE б9е, ћкw чlвэколю1бецъ.</p>
<p><br/><i>И# нhнэ: Б</i>цdе дв7о несквeрнаz, сн7а твоего2 моли2 съ г0рними си1лами, прощeніе прегрэшeній нaмъ прeжде концA даровaти, и3 вeлію млcть.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>Возсіsй въ сердцaхъ нaшихъ, чlвэколю1бче гDи, твоегw2 бGовёдэніz нетлённый свётъ, и3 мhслєнныz н†ша tвeрзи џчи во є3ђльскихъ твои1хъ проповёданій разумёніе: вложи2 въ нaсъ и3 бlжeнныхъ твои1хъ зaповэдей стрaхъ, да плотскi1z п0хwти всz6 попрaвше, д¦0вное жи1тельство пр0йдемъ, всz6 ±же ко бlгоугождeнію твоемY и3 мyдрствующе, и3 дёюще. тh бо є3си2 просвэщeніе дyшъ и3 тэлeсъ нaшихъ, хrтE б9е, и3 тебЁ слaву возсылaемъ со безначaльнымъ твои1мъ nц7eмъ, и3 всест7hмъ и3 бlги1мъ и3 животворsщимъ твои1мъ д¦омъ, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '12': {
    poKafisme: 'По в7i-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ з7:</p>
<p>Блудни1цы слeзы и3 петрHвы пріeмый, гDи, и3 мытарS њправдaвый и3з8 глубины2 воздохнyвша: и3 менE во ўмилeніи припaдающа ўщeдри, сп7се, и3 поми1луй мS.</p>
<p><br/><i>Слaва: П</i>ріими2 ћкw мытарS, гDи, ћкw блудни1цу њчи1сти мS, вLко, ћкw хананeю поми1луй, по вели1цэй твоeй млcти.</p>
<p><br/><i>И# нhнэ: М</i>т7и свёта, бlгословeннаz бцdе, моли1сz хrтY бGу совозсіsти ќтро, и3 вeлію млcть душaмъ нaшымъ.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ГDи б9е м0й, є3ди1нъ бlгjй и3 чlвэколюби1вый, є3ди1нъ млcтивый и3 кр0ткій, є3ди1нъ и4стинный и3 првdный, є3ди1нъ щeдрый и3 млcтивый б9е нaшъ: да пріи1детъ си1ла твоS на мS грёшнаго и3 непотрeбнаго рабA твоего2, и3 да ўкрэпи1тъ м0й хрaмъ є3ђліемъ б9eственнагw ўчeніz твоегw2: вLко и3 чlвэколю1бче, любобlже, любобlгоутр0бне, просвэти2 моz6 ўтрHбы, и3 всz6 ќды твоeю в0лею: њчи1сти мS t всsкіz ѕл0бы и3 грэхA, соблюди1 мz несквeрна и3 непор0чна t всsкагw наи1тіz и3 дёйства діaволz. и3 дaруй ми2, по твоeй бlгости, твоz6 разумёти, твоz6 мyдрствовати, и3 въ твои1хъ хотёніихъ жи1ти, твоегw2 стрaха страши1тисz: є4же твори1ти тебЁ бlгоугHднаz до послёднzгw моегw2 и3здыхaніz: ћкw да по неисповэди1мой твоeй млcти, соблюдeши моE тёло и3 дyшу, ќмъ же и3 мы6сли, неискушeнъ всsкіz сопротиволежaщіz сёти хрaмъ. гDи м0й гDи, покрhй мS твои1мъ бlгоутр0біемъ, и3 не њстaви мS грёшнаго, и3 нечи1стаго, и3 недост0йнаго рабA твоего2: ћкw ты2 є3си2 защи1титель м0й, гDи, и3 њ тебЁ пёніе моE вhну, и3 тебЁ слaву возсылaемъ, nц7Y, и3 сн7у, и3 ст70му д¦у, нhнэ и3 при1снw и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '13': {
    poKafisme: 'По г7i-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ и7:</p>
<p>Џкомъ бlгоутр0бнымъ, гDи, ви1ждь моE смирeніе, ћкw помaлэ жи1знь моS и3ждивaетсz, и3 t дёлъ нёсть мнЁ сп7сeніz. сегw2 рaди молю1сz: џкомъ бlгоутр0бнымъ гDи, ви1ждь моE смирeніе, и3 сп7си1 мz.</p>
<p><br/><i>Слaва: Ћ</i>кw судіи2 предстоsщу, попецhсz, душE, и3 стрaшнагw днE чaсъ помышлsй: сyдъ бо немлcтивъ є4сть не сотв0ршымъ млcти. возопjй u5бо хrтY бGу: сердцевёдче, согрэши1хъ, прeжде дaже не њсyдиши, поми1луй мS.</p>
<p><br/><i>И# нhнэ: С</i>трaшнагw твоегw2 и3 гр0знагw, и3 неумhтнагw судA, хrтE, во ўмЁ пріeмъ дeнь и3 чaсъ, трепeщу ћкw ѕлодёй: студA дэлA и3 дэz6ніz и3мёz лю6таz, ±же є3ди1нъ ѓзъ содёzхъ прилёжнw. тёмже стрaхомъ припaдаю тебЁ, вопіS болёзненнw: мlтвами р0ждшіz тS, многомлcтиве, сп7си1 мz.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ГDи ст7hй, и4же въ вhшнихъ живhй, и3 всеви1дzщимъ твои1мъ џкомъ призирazй на всю2 твaрь, тебЁ приклони1хомъ вhю души2 и3 тэлесE, и3 тебЁ м0лимсz ст7hй ст7hхъ: простри2 рyку твою2 неви1димую t ст7aгw жили1ща твоегw2, и3 бlгослови2 всz6 ны2: и3 ѓще что2 къ тебЁ согрэши1хомъ в0лею и3 нев0лею, ћкw бlгъ и3 чlвэколю1бецъ бGъ, прости2, дaруzй нaмъ и3 ми6рнаz бlга6z твоz6: твоe бо є4сть, є4же ми1ловати, и3 сп7сaти, б9е нaшъ, и3 тебЁ слaву возсылaемъ, nц7Y, и3 сн7у, и3 ст70му д¦у, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '14': {
    poKafisme: 'По д7i-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ и7:</p>
<p>Ћкw блудни1ца припaдаю ти2, да пріимY њставлeніе, и3 вмёстw мЂра слeзы t сeрдца приношy ти, хrтE б9е: да ћкw џную ўщeдриши мS, сп7се, и3 подaси њчищeніе грэхHвъ. ћкw џнаz бо зовy ти: и3збaви мS t тимёніz дёлъ мои1хъ.</p>
<p><br/><i>Слaва: П</i>очто2 не помышлsеши, душE моS, смeрти; почто2 не њбращaешисz пр0чее ко и3справлeнію, прeжде трубы2 глашeніz на судЁ; тогдA нёсть врeмz покаsніz. пріими2 во ўмЁ мытарS и3 блудни1цу, зовyщыz: согрэши1хъ ти,2 гDи, поми1луй мS.</p>
<p><br/><i>И# нhнэ: Ћ</i>кw превосходsщаz вои1стинну ржcтв0мъ твои1мъ си6лы нбcныz, приснодв7о бцdе, и5же тоб0ю б9еств0мъ њбогати1вшесz, непрестaннw тS величaемъ. </p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>Бlгодари1мъ тS, гDи б9е нaшъ сп7сeній нaшихъ, ћкw всz6 твори1ши во бlгодэz1ніz жи1зни нaшеz: ћкw ўпок0илъ є3си2 нaсъ въ прешeдшемъ нощн0мъ врeмени, и3 воздви1глъ є3си2 нaсъ t л0жей нaшихъ, и3 постaвилъ є3си2 нaсъ въ поклонeніе чcтнaгw и3 слaвнагw и4мене твоегw2. тёмже м0лимсz тебЁ, гDи: дaждь нaмъ бlгодaть и3 си1лу, да спод0бимсz тебЁ пёти разyмнw, и3 моли1тисz непрестaннw, и3 вhну къ тебЁ зрёти сп7си1телю и3 бlгодётелю нaшихъ дyшъ, стрaхомъ и3 трeпетомъ своE сп7сeніе дёйствующе. ўслhши ќбw и3 поми1луй бlгоутр0бне нaсъ, сокруши2 под8 н0ги нaшz неви6димыz рaтники и3 враги2. пріими2 ±же по си1лэ нaшей бlгодарє1ніz, дaждь нaмъ бlгодaть и3 си1лу во tверзeніе ќстъ нaшихъ, и3 научи2 нaсъ њправдaніемъ твои6мъ, ћкw что2 пом0лимсz, ћкоже подобaетъ, не вёмы: ѓще не ты2 гDи д¦омъ твои1мъ ст7hмъ настaвиши ны2: ѓще же что2 согрэши1хомъ дaже до настоsщагw часA, сл0вомъ, и3ли2 дёломъ, и3ли2 помышлeніемъ, в0лею и3ли2 нев0лею, њслaби, њстaви, прости2: а4ще бо беззакHніz нaзриши гDи гDи, кто2 постои1тъ; ћкw ў тебE њчищeніе є4сть, ў тебE и3збавлeніе. ты2 є3си2 є3ди1нъ ст7ъ, пом0щникъ крёпкій, и3 защи1титель жи1зни нaшеz, и3 тS бlгослови1мъ во всz6 вёки, ґми1нь.</p>
 `
  },
  '15': {
    poKafisme: 'По є7i-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ №:</p>
<p>Ћкw пучи1на мн0га прегрэшeній мои1хъ, сп7се, и3 лю1тэ погрузи1хсz согрэшeньми мои1ми: дaждь ми2 рyку, ћкw петр0ви, и3 сп7си1 мz, б9е, и3 поми1луй мS.</p>
<p><br/><i>Слaва: Ћ</i>кw помышлeніи лукaвыми, и3 дёлы њсуди1хсz, сп7се, мhсль ми2 дaруй њбращeніz, б9е, да зовY: сп7си1 мz бlгодётелю бlгjй, и3 поми1луй мS.</p>
<p><br/><i>И# нhнэ: Б</i>Gобlжeннаz nтрокови1це и3 пренепор0чнаz, сквeрна мS сyща и3 њкалsнна t дэsній безмёстныхъ и3 сквeрныхъ помышлeній, њчи1сти мS nкаsннаго, несквeрнаz и3 чcтаz, всест7az мт7и дв7о.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ВLко гDи ї}се хrтE, ты2 є3си2 пом0щникъ м0й, въ рукaхъ твои1хъ є4смь ѓзъ, помози1 ми, не њстaви менE согрэши1ти къ тебЁ, ћкw заблуждeнъ є4смь, не њстaви мS послёдовати в0ли пл0ти моеS: не прeзри мS, гDи, ћкw нeмощенъ є4смь: ты2 вёси полeзное мнЁ, не њстaви мS поги1бнути грэхи2 мои1ми. не њстaви мS, гDи, не tступи2 t менE, ћкw къ тебЁ прибэг0хъ: научи1 мz твори1ти в0лю твою2, ћкw ты2 є3си2 бGъ м0й: и3сцэли2 дyшу мою2, ћкw согрэши1хъ ти2: сп7си1 мz рaди млcти твоеS, ћкw пред8 тоб0ю сyть вси2 стужaющіи ми2, и3 нёсть мнЁ и3н0е прибёжище, т0кмw ты2, гDи. да постыдsтсz ќбw вси2 востаю1щіи на мS, и3 и4щущіи дyшу мою2 є4же потреби1ти ю5. ћкw ты2 є3си2 є3ди1нъ си1льный гDи во всёхъ, и3 твоS є4сть слaва во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '16': {
    poKafisme: 'По ѕ7i-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ №:</p>
<p>И$нъ мjръ тебE, душE, њжидaетъ, и3 судіS х0щетъ твоz6 њбличи1ти та6йнаz и3 лю6таz: не пребyди ќбw въ здёшнихъ, но предвари2, вопію1щи судіи2: б9е, њчи1сти мS, и3 сп7си1 мz.</p>
<p><br/><i>Слaва: Ћ</i>кw прегрэшeньми мн0гими, и3 ћзвами безмёрными њблежи1мь є4смь, сп7се, согрэшazй молю2 твоE бlгоутр0біе, хrтE: врачY недyгующихъ, посэти2 и3 и3сцэли2 и3 сп7си1 мz.</p>
<p><br/><i>И# нhнэ: Д</i>ушE моS, что2 неради1во живeши лэнsщисz; что2 не печeшисz њ ѕлhхъ, и5хже содёzла є3си2 въ житіи2; потщи1сz и3спрaвитисz прeжде дaже двeрь не заключи1тъ тебЁ гDь, бцdэ притецы2, припади2 и3 возопjй: ўповaніе ненадёемыхъ, сп7си1 мz, мн0гw къ тебЁ прегрэши1вша, вLчце пречcтаz.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ГDи ст7hй, въ вhшнихъ живhй, и3 всеви1дzщимъ твои1мъ џкомъ призирazй на всю2 твaрь, тебЁ приклонsемъ вhю души2 и3 тэлесE, и3 тебЁ м0лимсz ст7hй ст7hхъ: простри2 рyку твою2 неви1димую t ст7aгw жили1ща твоегw2, и3 бlгослови2 всz6 ны2: и3 прости2 нaмъ всsкое согрэшeніе, в0льное же и3 нев0льное, сл0вомъ и3ли2 дёломъ: дaруй нaмъ гDи ўмилeніе, дaруй слeзы духHвныz t души2, во њчищeніе мн0гихъ нaшихъ грэхHвъ: дaруй вeлію твою2 млcть на мjръ тв0й, и3 на ны2 недостHйныz рабы6 твоz6: ћкw бlгословeно и3 препрослaвлено є4сть и4мz твоE, nц7A, и3 сн7а, и3 ст7aгw д¦а, нhнэ и3 при1снw и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '17': {
    poKafisme: 'По з7i-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ в7:</p>
<p>Согрэши1хъ къ тебЁ, сп7се, ћкw блyдный сhнъ, пріими1 мz џ§е, кaющагосz, и3 поми1луй мS, б9е.</p>
<p><br/><i>Слaва: З</i>овY къ тебЁ, хrтE сп7се, мытарeвымъ глaсомъ, њчи1сти мS ћкоже џнаго, и3 поми1луй мS, б9е.</p>
<p><br/><i>И# нhнэ: Б</i>цdе, не прeзри мS трeбующа заступлeніz твоегw2, на тs бо ўповA душA моS, поми1луй мS.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ВLко гDи вседержи1телю, и3 тв0рче всёхъ, щедр0тъ nц7ъ, и3 млcти бGъ, t земли2 создaвый человёка, и3 показaвый є3го2 по w4бразу твоемY и3 по под0бію, да и3 тёмъ прослaвитсz великолёпое и4мz твоE на земли2, и3 и3ст0ргнена ќбw преступлeніемъ твои1хъ зaповэдей, пaки на лyчшее возсоздaвый є3го2 во хrтЁ твоeмъ, и3 возведhй на нб7сA: бlгодарю1 тz, ћкw ўмн0жилъ є3си2 на мнЁ вели1чіе твоE, и3 не прeдалъ мS є3си2 врагHмъ мои6мъ въ конeцъ, и3ст0ргнути мS и4щущымъ въ пр0пасть ѓдову, нижE њстaвилъ мS є3си2 поги1бнути со беззак0ньми мои1ми. нhнэ ќбw, многомлcтиве и3 любобlже гDи, не хотsй смeрти грёшнагw, но њбращeніz њжидazй и3 пріeмлzй: и4же низвeржєнныz и3справлszй, сокрушє1нныz и3сцэлszй, њбрати2 и3 менE къ покаsнію, и3 низвeрженнаго и3спрaви, и3 сокрушeннаго и3сцэли2. помzни2 твоz6 щедрHты, и3 є4же t вёка твою2 непостижи1мую бlгость, и3 моz6 безмBрнаz забyди беззакHніz, ±же дёломъ, и3 сл0вомъ, и3 мhслію соверши1хъ, разрэши2 њслэплeніе сeрдца моегw2, и3 дaждь ми2 слeзы ўмилeніz на њчищeніе сквeрны мhсли моеS. ўслhши гDи, вонми2 чlвэколю1бче, њчи1сти бlгоутр0бне, и3 t мучи1тельства во мнЁ цaрствующихъ страстeй nкаsнную мою2 дyшу свободи2, и3 не ктомY да содержи1тъ мS грёхъ, нижE да возм0жетъ на мS бори1тель дeмwнъ, нижE къ своемY хотёнію да ведeтъ мS: но держaвною твоeю рук0ю є3гw2 владhчества и3схи1тивый мS, ты2 цrтвуй во мнЁ, бlгjй и3 чlвэколюби1вый гDи: и3 всего2 твоего2 бhти, и3 жи1ти мнЁ пр0чее по твоeй бlговоли2 в0ли. и3 подaждь ми2 неизречeнною бlгостію, сeрдца њчищeніе, ќстъ хранeніе, правотY дэsній, мудровaніе смирeнное, ми1ръ помыслHвъ, тишинY душeвныхъ мои1хъ си1лъ, рaдость дух0вную, люб0вь и4стинную, долготерпёніе, бlгость, кр0тость, вёру нелицемёрну, воздержaніе њбдержaтельное, и3 всёхъ мS бlги1хъ плодHвъ и3сп0лни даровaніемъ ст7aгw твоегw2 д¦а. и3 не возведи2 менE въ преполовeніе днjй мои1хъ, нижE неиспрaвлену и3 негот0ву дyшу мою2 восхи1тиши: но соверши1 мz твои1мъ совершeнствомъ, и3 тaкw мS настоsщагw житіS и3зведи2, ћкw да невозбрaннw прошeдъ нача6ла и3 вла6сти тьмы2, твоeю бlгодaтію ўзрю2 и3 ѓзъ непристyпныz твоеS слaвы добр0ту неизречeнную со всёми ст7hми твои1ми: въ ни1хже њст7и1сz и3 прослaвисz всечcтн0е и3 великолёпое и4мz твоE, nц7A, и3 сн7а, и3 ст7aгw д¦а, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  },
  '18': {
    poKafisme: 'По }i-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ в7:</p>
<p>Прeжде дaже не њсyдиши мS, гDи м0й гDи, дaждь ми2 њбращeніе и3 и3справлeніе мн0гихъ мои1хъ грэхHвъ: дaждь ми2 ўмилeніе дух0вное, ћкw да возопію2 къ тебЁ: бlгоутр0бне чlвэколю1бче б9е м0й, сп7си1 мz.</p>
<p><br/><i>Слaва: Н</i>есмhслєннымъ скотHмъ ўпод0бивыйсz ѓзъ блyдный, приложи1хсz и5мъ: њбращeніе ми2 дaруй, хrтE, ћкw да пріимY ў тебE вeлію млcть.</p>
<p><br/><i>И# нhнэ: Н</i>е tврати2, вLчце, лицA твоегw2 t менE молsщагwсz тебЁ, но ћкw бlгоутр0бнаz мт7и щeдрагw бGа, потщи1сz прeжде концA њбращeніе мнЁ даровaти, ћкw да сп7ссz тоб0ю, воспою1 тz, ћкw сп7сeніе, и3 ўповaніе моE непосрaмленное гпcжE моS.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ГDи, да не ћростію твоeю њбличи1ши менE, нижE гнёвомъ твои1мъ накaжеши мS. вLко гDи ї}се хrтE, сн7е бGа живaгw, поми1луй мS грёшнаго, ни1щаго, њбнажeннаго, лэни1ваго, неради1ваго, прекосл0внаго, nкаsннаго, блудникA, прелюбодёz, малакjz, мужел0жника, сквeрнаго, блyднаго, неблагодaрнаго, неми1лостиваго, жест0каго, піsницу, сожжeннаго с0вэстію, безли1чнаго, бездерзновeннаго, без8tвётнаго, недост0йнаго твоегw2 чlвэколю1біz, и3 дост0йна всsкагw мучeніz, и3 геeнны, и3 мyки. и3 не рaди мн0жества толи1кихъ мои1хъ согрэшeній, мн0жеству подложи1ши, и3збaвителю мyкъ: но поми1луй мS, ћкw нeмощенъ є4смь, и3 душeю, и3 пл0тію, и3 рaзумомъ, и3 помышлeніемъ: и3 и4миже вёси судьбaми, сп7си1 мz недост0йнаго рабA твоего2, мlтвами пречcтыz вLчцы нaшеz бцdы, и3 всёхъ ст7hхъ, t вёка тебЁ бlгоуг0ждшихъ: ћкw бlгословeнъ є3си2 во вёки вэкHвъ, ґми1нь.</p>
`
  },
  '19': {
    poKafisme: 'По f7i-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ з7:</p>
<p>БlгодарS слaвлю тS б9е м0й, ћкw всBмъ дaлъ є3си2 грёшникwмъ покаsніе: сп7се, не посрами2 менE, є3гдA пріи1деши суди1ти мjру всемY, сра6мнаz дэлA сотв0ршагw.</p>
<p><br/><i>Слaва: Б</i>езмBрнаz тебЁ прегрэши1въ, и3 безмёрныхъ мучeній њжидaю: б9е м0й, ўщeдривъ сп7си1 мz.</p>
<p><br/><i>И# нhнэ: К</i>о мн0жеству млcти твоеS нhнэ прибэгaю: разрэши2 вери6ги бцdе согрэшeній мои1хъ.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ВLко хrтE б9е, и4же стrтьми2 твои1ми стра6сти моz6 и3сцэли1вый, и3 ћзвами твои1ми ћзвы моz6 ўврачевaвый, дaруй мнЁ мн0гw тебЁ прегрэши1вшему слeзы ўмилeніz: сраствори2 моемY тёлу t њбонsніz животворsщагw тёла твоегw2, и3 наслади2 дyшу мою2 твоeю чcтн0ю кр0вію t г0рести, є4юже мS сопроти1вникъ напои2. возвhси м0й ќмъ къ тебЁ, д0лу привлeкшійсz, и3 возведи2 t пр0пасти поги1бели: ћкw не и4мамъ покаsніz, не и4мамъ ўмилeніz, не и4мамъ слезы2 ўтёшительныz, возводsщіz ча6да ко своемY наслёдію. њмрачи1хсz ўм0мъ въ житeйскихъ страстeхъ, не могY воззрёти къ тебЁ въ болёзни, не могY согрётисz слезaми, ћже къ тебЁ любвE. но вLко гDи ї}се хrтE, сокр0вище бlги1хъ, дaруй мнЁ покаsніе всецёлое, и3 сeрдце люботрyдное во взыскaніе твоE: дaруй мнЁ бlгодaть твою2, и3 њбнови2 во мнЁ зрaки твоегw2 w4браза. њстaвихъ тS, не њстaви менE: и3зhди на взыскaніе моE, возведи2 къ пaжити твоeй, и3 сопричти1 мz nвцaмъ и3збрaннагw твоегw2 стaда: воспитaй мS съ ни1ми t ѕлaка б9eственныхъ твои1хъ тaинствъ, мlтвами пречcтыz твоеS мт7ре, и3 всёхъ ст7hхъ твои1хъ, ґми1нь.</p>
 `
  },
  '20': {
    poKafisme: 'По к7-й каfjсмэ,',
    trop: `<p>Тaже тропари2, глaсъ }:</p>
<p>И#сполнeніе всёхъ бlги1хъ ты2 є3си2 хrтE м0й, и3сп0лни рaдости и3 весeліz дyшу мою2, и3 сп7си1 мz, ћкw є3ди1нъ многомлcтивъ.</p>
<p><br/><i>Слaва: Ѓ</i>ще и3 согрэши1хъ, хrтE сп7се м0й, пред8 тоб0ю, и3н0гw бGа рaзвэ тебE не вёмъ: дерзaю же на твоE бlгоутр0біе, њбращaющагосz пріими1 мz бlгоутр0бне џ§е, и3 сн7е є3динор0дне, и3 дш7е ст7hй, ћкw блyднаго сhна, и3 сп7си1 мz.</p>
<p><br/><i>И# нhнэ: И#</i>н0гw прибёжища, и3 тeплагw предстaтельства, рaзвэ тебE не вёмъ: ћкw дерзновeніе и3мyщи ко и3з8 тебE рождeнному, вLчце помози2 и3 сп7си1 мz рабA твоего2.</p>
<p class="center">ГDи поми1луй, <br/><i>м7. и3 мlтва: </i></p>`,
    molitva: `<p>ГDи ї}се хrтE б9е м0й, поми1луй мS грёшнаго, и3 прости1 ми недост0йному рабY твоемY, є3ли6ка ти2 согрэши1хъ чрез8 всE животA моегw2 врeмz, и3 дaже до днeсь: и3 ѓще что2 ћкw человёкъ согрэши1хъ, вHльнаz моz6 прегрэшє1ніz и3 невHльнаz, дёломъ и3 сл0вомъ, ±же ўм0мъ и3 мhслію, ±же t восхищeніz и3 невнимaніz, и3 мн0гіz моеS лёности и3 небрежeніz. Ѓще же и4менемъ твои1мъ клsхсz, ѓще же лжеклsхсz, и3ли2 хyлихъ мhслію, и3ли2 кого2 ўкори1хъ, и3ли2 њклеветaхъ, и3ли2 њпечaлихъ, и3ли2 въ нёчесомъ прогнёвахъ, и3ли2 њкрад0хъ, и3ли2 блyдствовахъ, и3ли2 солгaхъ, и3ли2 тaйнw kд0хъ, и3ли2 дрyгъ дости1же ко мнЁ, и3 презрёхъ є3го2: и3ли2 брaта њскорби1хъ и3 преwгорчи1хъ: и3ли2 стоsщу ми2 на моли1твэ и3 pалмопёніи ќмъ м0й лукaвый на лука6ваz њбхождaше, и3ли2 пaче лёпагw наслади1хсz, и3ли2 безyмнw смэsхсz, и3ли2 кощyннw глаг0лахъ, и3ли2 тщеслaвихсz, и3ли2 горди1хсz, и3ли2 добр0ту сyетную ви1дэхъ, и3 t неS прельсти1хсz, и3ли2 нелBпаz мнЁ поглуми1хсz: ѓще въ чес0мъ њ мlтвэ моeй неради1хъ, и3ли2 зaповэдей дух0внагw моегw2 nтцA не сохрани1хъ, и3ли2 праздносл0вихъ, и3ли2 и4но что2 лукaвое сотвори1хъ: сіz6 бо всz6 и3 вsщшаz си1хъ содёzхъ, и5хже нижE п0мню. поми1луй гDи, и3 прости1 ми всz6, да въ ми1рэ ўснY и3 почjю, поS, и3 бlгословS и3 слaвz тS со безначaльнымъ твои1мъ nц7eмъ, и3 съ прест7hмъ, и3 бlги1мъ, и3 животворsщимъ твои1мъ д¦омъ, нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
 `
  }
}};
