export default class songsRu {
  public data = `
<div class="songs"> 
<h3>ПЕСНЬ ПЕРВАЯ.</h3>
<h3>Вку&#769;пе погрузи&#769;в фарао&#769;на, Моисе&#769;й глаго&#769;лет:</h3>

<h4>Го&#769;сподеви пое&#769;м, сла&#769;вно бо просла&#769;вися.</h4>
<p>Пое&#769;м Го&#769;сподеви, сла&#769;вно бо просла&#769;вися: коня&#769; и вса&#769;дника ве&#769;рже в мо&#769;ре.</p>
<p>Помо&#769;щник и покрови&#769;тель бысть мне во спасе&#769;ние: Сей мой Бог, и просла&#769;влю Его&#769;; Бог отца&#769; моего&#769;, и вознесу&#769; Его&#769;.</p>
<p>Госпо&#769;дь сокруша&#769;яй бра&#769;ни, Госпо&#769;дь и&#769;мя Ему&#769;. Колесни&#769;цы фарао&#769;новы, и си&#769;лу его&#769; ве&#769;рже в мо&#769;ре.</p>
<p>Избра&#769;нныя вса&#769;дники триста&#769;ты потопи&#769; в Чермне&#769;м мо&#769;ри.</p>
<p>Пучи&#769;ною покры&#769; я&#769;, погрязо&#769;ша во глубине&#769; я&#769;ко ка&#769;мень.</p>
<p>Десни&#769;ца Твоя&#769;, Го&#769;споди, просла&#769;вися в кре&#769;пости, десна&#769;я Твоя&#769; рука&#769;, Го&#769;споди, сокруши&#769; враги&#769;, и мно&#769;жеством сла&#769;вы Твоея&#769; стерл еси&#769; сопроти&#769;вных.</p>
<p>Посла&#769;л еси&#769; гнев Твой, пояде&#769; я&#769; я&#769;ко сте&#769;блие, и ду&#769;хом я&#769;рости Твоея&#769; разступи&#769;ся вода&#769;.</p>
<p>Огусте&#769;ша я&#769;ко стена&#769; во&#769;ды, огусте&#769;ша и во&#769;лны посреде&#769; мо&#769;ря.</p>
<p>Рече&#769; враг: гнав пости&#769;гну, разделю&#769; коры&#769;сть, испо&#769;лню ду&#769;шу мою&#769;, убию&#769; мече&#769;м мои&#769;м, госпо&#769;дствовати бу&#769;дет рука&#769; моя&#769;.</p>
<p>Посла&#769;л еси&#769; Дух Твой, покры&#769; я&#769; мо&#769;ре, погрязо&#769;ша я&#769;ко о&#769;лово в воде&#769; зе&#769;льней.</p>
<p>Кто подо&#769;бен Тебе&#769; в бозе&#769;х, Го&#769;споди, кто подо&#769;бен Тебе&#769;; просла&#769;влен во святы&#769;х, ди&#769;вен сла&#769;вно, творя&#769;й чудеса&#769;.</p>
<p>Просте&#769;рл еси&#769; десни&#769;цу Твою&#769;, пожре&#769; я&#769; земля&#769;, наста&#769;вил еси&#769; пра&#769;вдою твое&#769;ю лю&#769;ди Твоя&#769; сия&#769;, я&#769;же изба&#769;вил еси&#769;.</p>
<p>Уте&#769;шил еси&#769; кре&#769;постию Твое&#769;ю во оби&#769;тель святу&#769;ю Твою&#769;. Слы&#769;шаша язы&#769;цы и прогне&#769;вашася, боле&#769;зни прия&#769;ша живу&#769;щии в Филисти&#769;ме.</p>
<p><span class="n">на 8: </span>Тогда&#769; потща&#769;шася влады&#769;ки едо&#769;мстии и князе&#769;й моави&#769;тских, прия&#769;т я&#769; тре&#769;пет, раста&#769;яша вси живу&#769;щии в Ханаа&#769;не.</p>
<p>Нападе&#769;т на ня страх и тре&#769;пет, вели&#769;чием мы&#769;шцы Твоея&#769; да ока&#769;менятся.</p>
<p><span class="n">на 6: </span>До&#769;ндеже про&#769;йдут лю&#769;дие Твои&#769;, Го&#769;споди, до&#769;ндеже про&#769;йдут лю&#769;дие Твои&#769; си&#769;и, я&#769;же стяжа&#769;л еси&#769;.</p>
<p>Введ насади&#769; я&#769; в го&#769;ру достоя&#769;ния Твоего&#769;, в гото&#769;вое жили&#769;ще Твое&#769;, е&#769;же соде&#769;лал еси&#769;, Го&#769;споди, святы&#769;ню, ю&#769;же угото&#769;васте ру&#769;це Твои&#769;.</p>
<p><span class="n">на 4: </span>Госпо&#769;дь ца&#769;рствуяй ве&#769;ки и на век, и еще&#769;, егда&#769; вни&#769;де конь фарао&#769;нов с колесни&#769;цами и вса&#769;дники в мо&#769;ре.</p>
<p>И наведе&#769; на ня Госпо&#769;дь во&#769;ду морску&#769;ю: сы&#769;нове же Изра&#769;илевы проидо&#769;ша су&#769;шею посреде&#769; мо&#769;ря.</p>
<p class="k">Сла&#769;ва, и ны&#769;не:</p>


<h3>ПЕСНЬ ВТОРАЯ.</h3>
<p class="k">Подобает ведати, яко 2-я песнь никогдаже стихословится, токмо во единой великой четыредесятнице во вторник: стихословим же ю даже до конца.</p>
<p class="k">К тропарям же, единому коемуждо глаголем: Сла&#769;ва Тебе&#769;, Бо&#769;же наш, сла&#769;ва Тебе&#769;.</p>
<h3>Зако&#769;ну пи&#769;сану па&#769;ки, песнь Моисе&#769;ова.</h3>
<h3>Песнь Моисе&#769;ова о второзако&#769;нии.</h3>
<p>Вонми&#769;, не&#769;бо, и возглаго&#769;лю, и да слы&#769;шит земля&#769; глаго&#769;лы уст мои&#769;х.</p>
<p>Да ча&#769;ет я&#769;ко дождь веща&#769;ние мое&#769;, и да сни&#769;дут я&#769;ко роса&#769; глаго&#769;ли мои&#769;.</p>
<p>Я&#769;ко ту&#769;ча на тро&#769;скот, и я&#769;ко и&#769;ней на се&#769;но, я&#769;ко и&#769;мя Госпо&#769;дне призва&#769;х, дади&#769;те вели&#769;чие Бо&#769;гу на&#769;шему.</p>
<p>Бог, и&#769;стинна дела&#769; Его&#769;, и вси путие&#769; Его&#769; суд.</p>
<p>Бог ве&#769;рен, и несть непра&#769;вды в Нем: пра&#769;веден и преподо&#769;бен Госпо&#769;дь.</p>
<p>Согреши&#769;ша, не Того&#769; ча&#769;да поро&#769;чная: ро&#769;де стропти&#769;вый и развраще&#769;нный, сия&#769; ли Го&#769;сподеви воздаете&#769;.</p>
<p>Си&#769;и лю&#769;дие бу&#769;ии и не му&#769;дри: не Сам ли Сей Оте&#769;ц Твой стяжа&#769; тя, и сотвори&#769; тя, и созда&#769; тя?</p>
<p>Помяни&#769;те дни ве&#769;чныя, разуме&#769;йте ле&#769;та ро&#769;да родо&#769;в.</p>
<p>Вопроси&#769; отца&#769; твоего&#769;, и возвести&#769;т тебе&#769;, ста&#769;рцы твоя&#769;, и реку&#769;т ти&#769;.</p>
<p>Егда&#769; разделя&#769;ше Вы&#769;шний язы&#769;ки, я&#769;коже разсе&#769;я сы&#769;ны ада&#769;мовы.</p>
<p>Поста&#769;ви преде&#769;лы язы&#769;ков по числу&#769; А&#769;нгел Бо&#769;жиих, и бысть часть Госпо&#769;дня, лю&#769;дие Его&#769; Иа&#769;ков, у&#769;же насле&#769;дия Его&#769;, Изра&#769;иль.</p>
<p>Удовли&#769; его&#769; в пусты&#769;ни, в жа&#769;жди зно&#769;я в безво&#769;дне.</p>
<p>Обы&#769;де его&#769;, и наказа&#769; его&#769;, и сохрани&#769; его&#769; я&#769;ко зе&#769;ницу о&#769;ка.</p>
<p>Я&#769;ко оре&#769;л покры&#769; гнездо&#769; свое&#769;, и на птенцы&#769; своя&#769; возжеле&#769;.</p>
<p>Просте&#769;р криле&#769; свои&#769;, и прия&#769;т я&#769;, и подъя&#769;т я&#769; на ра&#769;му свое&#769;ю.</p>
<p>Госпо&#769;дь еди&#769;н вожда&#769;ше я&#769;, и не бе с ни&#769;ми бог чуждь.</p>
<p>Возведе&#769; я&#769; на си&#769;лу земли&#769;, насы&#769;ти я&#769; жит се&#769;льных.</p>
<p>Сса&#769;ша мед из ка&#769;мене, и еле&#769;й от тве&#769;рда ка&#769;мене.</p>
<p>Ма&#769;сло кра&#769;вие, и млеко&#769; о&#769;вчее, с ту&#769;ком а&#769;гнчим и о&#769;вним, сыно&#769;в ю&#769;нчих и ко&#769;злих, с ту&#769;ком пшени&#769;чным, и кровь гро&#769;здову пия&#769;ху вино&#769;.</p>
<p>И яде&#769; Иа&#769;ков, и насы&#769;тися, и отве&#769;ржеся возлю&#769;бленный.</p>
<p>Уты&#769;, утолсте&#769;, разшире&#769;: и оста&#769;ви Бо&#769;га сотво&#769;ршаго его&#769;, и отступи&#769; от Бо&#769;га Спа&#769;са своего&#769;.</p>
<p>Прогне&#769;ваша Мя о чужди&#769;х, и в ме&#769;рзостех свои&#769;х преогорчи&#769;ша Мя.</p>
<p>Пожро&#769;ша бесово&#769;м, а не Бо&#769;гу, бого&#769;м, и&#769;хже не ве&#769;деша, но&#769;ви и секра&#769;ти преидо&#769;ша, и&#769;хже не ве&#769;деша отцы&#769; их.</p>
<p>Бо&#769;га ро&#769;ждшаго тя оста&#769;вил еси&#769; и забы&#769;л еси&#769; Бо&#769;га пита&#769;ющаго тя.</p>
<p>И ви&#769;де Госпо&#769;дь, и возревнова&#769; и раздражи&#769;ся за гнев сыно&#769;в их и дще&#769;рей,</p>
<p>И рече&#769;: отвращу&#769; лице&#769; Мое&#769; от них и покажу&#769;, что бу&#769;дет им напосле&#769;док.</p>
<p>Я&#769;ко род развраще&#769;н есть, сы&#769;нове, и&#769;мже несть ве&#769;ры в них.</p>
<p>Ти&#769;и раздражи&#769;ша Мя не о Бо&#769;зе, прогне&#769;ваша Мя во и&#769;долех свои&#769;х:</p>
<p>И Аз раздражу&#769; я&#769; не о язы&#769;це, о язы&#769;це же неразу&#769;мливе прогне&#769;ваю я&#769;.</p>
<p>Я&#769;ко огнь возгори&#769;тся от я&#769;рости Моея&#769;, разжже&#769;тся до а&#769;да преиспо&#769;дняго:</p>
<p>Снест зе&#769;млю и жи&#769;та ея&#769;, попали&#769;т основа&#769;ния гор.</p>
<p>Соберу&#769; на них зла&#769;я, и стре&#769;лы Моя&#769; сконча&#769;ю в них:</p>
<p>Та&#769;юще гла&#769;дом, и снедь птиц, и горб неисце&#769;лен.</p>
<p>Зу&#769;бы звере&#769;й послю&#769; в ня, с я&#769;ростию пресмыка&#769;ющихся по земли&#769;.</p>
<p>От вне обезча&#769;дит я&#769; меч, и от храмо&#769;в их страх: ю&#769;ноша с де&#769;вою, ссу&#769;щее с соверше&#769;нным ста&#769;рцем.</p>
<p>Рех: разсе&#769;ю я&#769;, уста&#769;влю же от челове&#769;к па&#769;мять их.</p>
<p>А&#769;ще не за гнев враго&#769;в, да не долголе&#769;тствуют, и да не наля&#769;гут супоста&#769;ти,</p>
<p>Да не реку&#769;т: рука&#769; на&#769;ша высока&#769;, и не Госпо&#769;дь сотвори&#769; сия&#769; вся.</p>
<p>Я&#769;ко язы&#769;к погуби&#769;вый сове&#769;т есть, и несть в них худо&#769;жества.</p>
<p>Не смы&#769;слиша разуме&#769;ти: сия&#769; вся да прии&#769;мут во гряду&#769;щее ле&#769;то.</p>
<p>Ка&#769;ко пожене&#769;т еди&#769;н ты&#769;сящи, и два дви&#769;гнета тмы,</p>
<p>А&#769;ще не Бог отда&#769;ст я&#769;, и Госпо&#769;дь преда&#769;ст я&#769;;</p>
<p>Не суть бо бо&#769;зи их, я&#769;ко Бог наш: врази&#769; же на&#769;ши неразу&#769;мливи.</p>
<p>От виногра&#769;дов бо Содо&#769;мских виногра&#769;д их, и розга&#769; их от Гомо&#769;рры:</p>
<p>Грозд их, грозд же&#769;лчи, грозд го&#769;рести их.</p>
<p>Я&#769;рость змие&#769;в вино&#769; их, и я&#769;рость а&#769;спидов неисце&#769;льна.</p>
<p>Не сия&#769; ли вся собра&#769;шася у Мене&#769;, и запечатле&#769;шася в сокро&#769;вищах Мои&#769;х;</p>
<p>В день отмще&#769;ния возда&#769;м, во вре&#769;мя внегда&#769; соблазни&#769;тся нога&#769; их.</p>
<p>Я&#769;ко близ день поги&#769;бели их, и предстоя&#769;т гото&#769;вая вам.</p>
<p>Я&#769;ко су&#769;дит Госпо&#769;дь лю&#769;дем Свои&#769;м, и о рабе&#769;х Свои&#769;х умоле&#769;н бу&#769;дет.</p>
<p>Ви&#769;де бо я&#769; разсла&#769;бленны, и иста&#769;явша во вре&#769;мя, и изнемо&#769;гша.</p>
<p>И рече&#769; Госпо&#769;дь: где суть бо&#769;зи их, и&#769;хже упова&#769;ша на ня; и&#769;хже тук жертв их ядя&#769;сте, и пия&#769;сте вино&#769; треб их;</p>
<p>Да воскре&#769;снут и помо&#769;гут вам, и бу&#769;дут вам покрови&#769;тели.</p>
<p>Ви&#769;дите, ви&#769;дите, я&#769;ко Аз есмь, и несть бог, ра&#769;зве Мене&#769;.</p>
<p>Аз убию&#769;, и жи&#769;ти сотворю&#769;: поражу&#769; и Аз исцелю&#769;, и несть, и&#769;же и&#769;змет от ру&#769;ку Мое&#769;ю.</p>
<p>Я&#769;ко воздви&#769;гну на не&#769;бо ру&#769;ку Мою&#769;, и клену&#769;ся десни&#769;цею Мое&#769;ю, и реку&#769;: живу&#769; Аз во ве&#769;ки.</p>
<p>Я&#769;ко поострю&#769; я&#769;ко мо&#769;лнию меч Мой, и прии&#769;мет суд рука&#769; Моя&#769;:</p>
<p>И возда&#769;м месть враго&#769;м, и ненави&#769;дящим Мя возда&#769;м.</p>
<p>Упою&#769; стре&#769;лы Моя&#769; от кро&#769;ве, и меч Мой снест мяса&#769;:</p>
<p>От кро&#769;ве я&#769;звенных и плене&#769;ния, от глав князе&#769;й язы&#769;ческих.</p>
<p>Возвесели&#769;теся, небеса&#769; ку&#769;пно с Ним, и да покло&#769;нятся Ему&#769; вси А&#769;нгели Бо&#769;жии.</p>
<p>Возвесели&#769;теся, язы&#769;цы, с людьми&#769; Его&#769;, и да укрепя&#769;тся Ему&#769; вси сы&#769;нове Бо&#769;жии.</p>
<p>Я&#769;ко кровь сыно&#769;в Свои&#769;х отмща&#769;ет и отмсти&#769;т, и возда&#769;ст месть враго&#769;м и ненави&#769;дящим Его&#769; возда&#769;ст.</p>
<p>И очи&#769;стит Госпо&#769;дь зе&#769;млю люде&#769;й Свои&#769;х.</p>
<p class="k">Сла&#769;ва, и ны&#769;не:</p>

<h3>ПЕСНЬ ТРЕТИЯ.</h3>
<h3>А&#769;нны ма&#769;тере Саму&#769;ила проро&#769;ка.</h3>
<h3>Бо&#769;га почита&#769;ет непло&#769;ды ражда&#769;ющая стра&#769;нно.</h3>
<h4>Свят еси&#769;, Го&#769;споди, и Тя пое&#769;т дух мой.</h4>
<p>Утверди&#769;ся се&#769;рдце мое&#769; во Го&#769;споде, вознесе&#769;ся рог мой о Бо&#769;зе мое&#769;м: разшири&#769;шася уста&#769; моя&#769; на враги&#769; моя&#769;, возвесели&#769;хся о спасе&#769;нии Твое&#769;м.</p>
<p>Я&#769;ко несть свят я&#769;ко Госпо&#769;дь, и несть пра&#769;веден я&#769;ко Бог наш, и несть свят па&#769;че Тебе&#769;.</p>
<p>Не хвали&#769;теся и не глаго&#769;лите высо&#769;кая в горды&#769;ни, ниже&#769; да изы&#769;дет велере&#769;чие из уст ва&#769;ших:</p>
<p>Я&#769;ко Бог ра&#769;зумов Госпо&#769;дь, и Бог уготовля&#769;яй начина&#769;ния Своя&#769;.</p>
<p>Лук си&#769;льных изнемо&#769;же, и немощству&#769;ющии препоя&#769;сашася си&#769;лою.</p>
<p>Испо&#769;лненнии хле&#769;бов лиши&#769;шася, и а&#769;лчущии прише&#769;льствоваша зе&#769;млю.</p>
<p>Я&#769;ко непло&#769;ды роди&#769; седмь, и мно&#769;гая в ча&#769;дех изнемо&#769;же.</p>
<p>Госпо&#769;дь мертви&#769;т и живи&#769;т, низво&#769;дит во ад и возво&#769;дит.</p>
<p>Госпо&#769;дь убо&#769;жит и богати&#769;т, смиря&#769;ет и вы&#769;сит, возставля&#769;ет от земли&#769; убо&#769;га и от гно&#769;ища воздвиза&#769;ет ни&#769;ща.</p>
<p>Посади&#769;ти его&#769; с могу&#769;щими люде&#769;й, и престо&#769;л сла&#769;вы насле&#769;дуя ему&#769;.</p>
<p><span class="n">на 8: </span>Дая&#769;й моли&#769;тву моля&#769;щемуся, и благослови&#769; ле&#769;та пра&#769;веднаго.</p>
<p>Я&#769;ко не укрепля&#769;ется си&#769;лен муж кре&#769;постию свое&#769;ю, Госпо&#769;дь не&#769;мощна сотвори&#769; супоста&#769;та Его&#769;, Госпо&#769;дь свят.</p>
<p><span class="n">на 6: </span>Да не хва&#769;лится прему&#769;дрый прему&#769;дростию свое&#769;ю, и да не хва&#769;лится си&#769;льный си&#769;лою свое&#769;ю, и да не хва&#769;лится бога&#769;тый бога&#769;тством свои&#769;м.</p>
<p>Но о сем да хва&#769;лится хваля&#769;йся, е&#769;же разуме&#769;ти и зна&#769;ти Го&#769;спода, и твори&#769;ти суд и пра&#769;вду посреде&#769; земли&#769;.</p>
<p><span class="n">на 4: </span>Госпо&#769;дь взы&#769;де на небеса&#769; и возгреме&#769;, Той су&#769;дит конце&#769;м земли&#769;, пра&#769;веден Сый.</p>
<p>И даст кре&#769;пость царю&#769; на&#769;шему, и вознесе&#769;т рог Христа&#769; Своего&#769;.</p>
<p class="k">Сла&#769;ва, и ны&#769;не:</p>

<h3>ПЕСНЬ ЧЕТВЕРТАЯ.</h3>
<h3>Сло&#769;ва истоща&#769;ние Авваку&#769;м сказу&#769;ет.</h3>
<h4>Сла&#769;ва си&#769;ле Твое&#769;й, Го&#769;споди.</h4></p>
<p>Го&#769;споди, услы&#769;шах слух Твой и убоя&#769;хся; Го&#769;споди, разуме&#769;х дела&#769; Твоя&#769; и ужасо&#769;хся.</p>
<p>Посреде&#769; двою&#769; живо&#769;тну позна&#769;н бу&#769;деши. Внегда&#769; прибли&#769;житися ле&#769;том, позна&#769;ешися; внегда&#769; приити&#769; вре&#769;мени, яви&#769;шися; внегда&#769; смути&#769;тися души&#769; мое&#769;й во гне&#769;ве, ми&#769;лость Твою&#769; помяне&#769;ши.</p>
<p>Бог от ю&#769;га прии&#769;дет, и Святы&#769;й из горы&#769; приосене&#769;нныя ча&#769;щи.</p>
<p>Покры&#769; небеса&#769; доброде&#769;тель Его&#769;, и хвалы&#769; Его&#769; испо&#769;лнь земля&#769;.</p>
<p>И сия&#769;ние Его&#769; я&#769;ко свет бу&#769;дет, ро&#769;зи в рука&#769;х Его&#769;, и положи&#769; любо&#769;вь держа&#769;вну кре&#769;пости Свое&#769;й.</p>
<p>Пред лице&#769;м Его&#769; предъи&#769;дет сло&#769;во, и изы&#769;дет на по&#769;ле за пя&#769;ту Его&#769;.</p>
<p>Ста, и подви&#769;жеся земля&#769;: призре&#769;, и раста&#769;яша язы&#769;цы.</p>
<p>Стры&#769;шася го&#769;ры ну&#769;ждею, и раста&#769;яша хо&#769;лми ве&#769;чнии, ше&#769;ствия ве&#769;чная их.</p>
<p>За труд ви&#769;деша селе&#769;ния ефио&#769;пская, убоя&#769;тся и кро&#769;вы земли&#769; Мадиа&#769;мския.</p>
<p>Еда&#769; в река&#769;х прогне&#769;ваешися, Го&#769;споди; еда&#769; в река&#769;х я&#769;рость Твоя&#769;; или&#769; в мо&#769;ри устремле&#769;ние Твое&#769;;</p>
<p>Я&#769;ко вся&#769;деши на ко&#769;ни Твоя&#769;, и яжде&#769;ние Твое&#769; спасе&#769;ние.</p>
<p>Наляца&#769;я наляче&#769;ши лук Твой на ски&#769;птры, глаго&#769;лет Госпо&#769;дь.</p>
<p>Река&#769;ми разся&#769;дется земля&#769;, у&#769;зрят Тя и поболя&#769;т лю&#769;дие.</p>
<p>Расточа&#769;я во&#769;ды ше&#769;ствия: даде&#769; бе&#769;здна глас свой, высота&#769; привиде&#769;ния своя&#769;.</p>
<p>Воздви&#769;жеся со&#769;лнце, и луна&#769; ста в чи&#769;не свое&#769;м.</p>
<p>Во свет стре&#769;лы Твоя&#769; по&#769;йдут, в блиста&#769;нии мо&#769;лний ору&#769;жий Твои&#769;х.</p>
<p>Преще&#769;нием ума&#769;лиши зе&#769;млю, и я&#769;ростию низложи&#769;ши язы&#769;ки.</p>
<p>Изше&#769;л еси&#769; на спасе&#769;ние люде&#769;й Твои&#769;х, спасти&#769; пома&#769;занныя Твоя&#769; прише&#769;л еси&#769;.</p>
<p>Вложи&#769;л еси&#769; во главы&#769; беззако&#769;нных смерть, воздви&#769;гл еси&#769; у&#769;зы да&#769;же до вы&#769;и в коне&#769;ц.</p>
<p>Разсе&#769;кл еси&#769; во изступле&#769;нии главы&#769; си&#769;льных, стрясу&#769;тся в ней: разве&#769;рзут узды&#769; своя&#769;, я&#769;ко снеда&#769;яй ни&#769;щий тай.</p>
<p>И возве&#769;л еси&#769; на мо&#769;ре ко&#769;ни Твои&#769;, смуща&#769;ющия во&#769;ды мно&#769;ги.</p>
<p>Сохрани&#769;хся, и убоя&#769;ся се&#769;рдце мое&#769;, от гла&#769;са моли&#769;твы усте&#769;н мои&#769;х.</p>
<p>И вни&#769;де тре&#769;пет в ко&#769;сти моя&#769;, и во мне смяте&#769;ся кре&#769;пость моя&#769;.</p>
<p>Почи&#769;ю в день ско&#769;рби моея&#769;, да взы&#769;ду в лю&#769;ди прише&#769;льствия моего&#769;.</p>
<p><span class="n">на 8: </span>Зане&#769; смо&#769;ковь не плодопринесе&#769;т, и не бу&#769;дет ро&#769;да в лоза&#769;х.</p>
<p>Солже&#769;т де&#769;ло ма&#769;слинное, и поля&#769; не сотворя&#769;т я&#769;ди.</p>
<p><span class="n">на 6: </span>Оскуде&#769;ша о&#769;вцы от пи&#769;щи, и не бу&#769;дет воло&#769;в при я&#769;слех.</p>
<p>Аз же о Го&#769;споде возра&#769;дуюся, возвеселю&#769;ся о Бо&#769;зе Спа&#769;се мое&#769;м.</p>
<p><span class="n">на 4: </span>Госпо&#769;дь Бог мой си&#769;ла моя&#769;, и учини&#769;т но&#769;зе мои&#769; на соверше&#769;ние.</p>
<p>И на высо&#769;кая возво&#769;дит мя, победи&#769;ти ми в пе&#769;сни Его&#769;.</p>
<p class="k">Сла&#769;ва, и ны&#769;не:</p>

<h3>ПЕСНЬ ПЯТАЯ.</h3>
<h3>Иса&#769;ии прорече&#769;ние, моли&#769;тва вя&#769;щши:</h3>
<h4>Го&#769;споди, Бо&#769;же наш, мир даждь нам.</h4>
<p>От но&#769;щи у&#769;тренюет дух мой к Тебе&#769;, Бо&#769;же, зане&#769; свет повеле&#769;ния Твоя&#769; на земли&#769;.</p>
<p>Пра&#769;вде научи&#769;теся живу&#769;щии на земли&#769;. Преста&#769; бо нечести&#769;вый, не научи&#769;тся пра&#769;вде, на земли&#769; и&#769;стины не сотвори&#769;т.</p>
<p>Да во&#769;змется нечести&#769;вый, да не ви&#769;дит сла&#769;вы Госпо&#769;дни. Го&#769;споди, высока&#769; Твоя&#769; мы&#769;шца, и не ве&#769;деша, разуме&#769;вше же постыдя&#769;тся.</p>
<p>За&#769;висть прии&#769;мет лю&#769;ди ненака&#769;занныя, и ны&#769;не огнь супоста&#769;ты поя&#769;ст.</p>
<p>Го&#769;споди, Бо&#769;же наш, мир даждь нам, вся бо возда&#769;л еси&#769; нам.</p>
<p>Го&#769;споди, Бо&#769;же наш, стяжи&#769; ны, Го&#769;споди, ра&#769;зве Тебе&#769; ино&#769;го не ве&#769;мы, и&#769;мя Твое&#769; имену&#769;ем.</p>
<p>Ме&#769;ртвии же живота&#769; не и&#769;мут ви&#769;дети, ниже&#769; вра&#769;чеве воскреся&#769;т.</p>
<p>Сего&#769; ра&#769;ди наве&#769;л еси&#769; и погуби&#769;л, и взял еси&#769; всяк му&#769;жеск пол их.</p>
<p><span class="n">на 8: </span>Приложи&#769; им зла, Го&#769;споди, приложи&#769; зла сла&#769;вным земли&#769;.</p>
<p>Го&#769;споди, в ско&#769;рби помяну&#769;хом Тя, в ско&#769;рби ма&#769;ле наказа&#769;ние Твое&#769; нам.</p>
<p><span class="n">на 6: </span>И я&#769;ко боля&#769;щая приближа&#769;ется роди&#769;ти, и в боле&#769;зни свое&#769;й вопия&#769;ше, та&#769;ко бы&#769;хом Возлю&#769;бленному Твоему&#769;.</p>
<p>Стра&#769;ха ра&#769;ди Твоего&#769;, Го&#769;споди, во чре&#769;ве прия&#769;хом и поболе&#769;хом, и роди&#769;хом Дух спасе&#769;ния, его&#769;же сотвори&#769;хом на земли&#769;: не паде&#769;м, но паду&#769;т живу&#769;щии на земли&#769;.</p>
<p><span class="n">на 4: </span>Воскре&#769;снут ме&#769;ртвии, и воста&#769;нут, и&#769;же во гробе&#769;х, и возвеселя&#769;тся, и&#769;же на земли&#769;.</p>
<p>Роса&#769; бо, я&#769;же от Тебе&#769;, исцеле&#769;ние им есть, земля&#769; же нечести&#769;вых паде&#769;т.</p>
<p class="k">Сла&#769;ва, и ны&#769;не:</p>

<h3>ПЕСНЬ ШЕСТАЯ.</h3>
<h3>Я&#769;ко проро&#769;ка Ио&#769;ну спаси&#769; нас, Го&#769;споди.</h3>
<h3>Моли&#769;тва Ио&#769;ны проро&#769;ка.</h3>
<h4>От зве&#769;ря воззва&#769; Ио&#769;на, глаго&#769;ля:</h4>
<p>Возопи&#769;х в ско&#769;рби мое&#769;й ко Го&#769;споду Бо&#769;гу моему&#769;, и услы&#769;ша мя.</p>
<p>Из чре&#769;ва а&#769;дова вопль мой, услы&#769;шал еси&#769; глас мой.</p>
<p>Отве&#769;ргл мя еси&#769; во глубины&#769; се&#769;рдца морска&#769;го, и ре&#769;ки обыдо&#769;ша мя.</p>
<p>Вся высоты&#769; Твоя&#769;, и во&#769;лны Твоя&#769; на мне преидо&#769;ша.</p>
<p>И аз рех: отри&#769;нухся от о&#769;чию Твое&#769;ю, еда&#769; приложу&#769; призре&#769;ти ми ко хра&#769;му свято&#769;му Твоему&#769;;</p>
<p>Возлия&#769;ся вода&#769; до души&#769; моея&#769;, бе&#769;здна обы&#769;де мя после&#769;дняя.</p>
<p><span class="n">на 8: </span>Понре&#769; глава&#769; моя&#769; в разсе&#769;ли гор, снидо&#769;х в зе&#769;млю, ея&#769;же вереи&#769; ея&#769; закле&#769;пи ве&#769;чнии.</p>
<p>И да взы&#769;дет из истле&#769;ния живо&#769;т мой к Тебе&#769;, Го&#769;споди, Бо&#769;же мой.</p>
<p><span class="n">на 6: </span>Внегда&#769; скончава&#769;тися от мене&#769; души&#769; мое&#769;й, Го&#769;спода помяну&#769;х.</p>
<p>И да прии&#769;дет к Тебе&#769; моли&#769;тва моя&#769; ко хра&#769;му свято&#769;му Твоему&#769;.</p>
<p><span class="n">на 4: </span>Храня&#769;щии су&#769;етная и ло&#769;жная, ми&#769;лость свою&#769; оста&#769;виша.</p>
<p>Аз же со гла&#769;сом хвале&#769;ния и испове&#769;дания пожру&#769; Тебе&#769;, ели&#769;ка обеща&#769;х, возда&#769;м Тебе&#769; во спасе&#769;ние мое&#769; Го&#769;сподеви.</p>
<p class="k">Сла&#769;ва, и ны&#769;не:</p>

<h3>ПЕСНЬ СЕДМАЯ.</h3>
<h3>Хвала&#769; пла&#769;мень угаша&#769;ет трех ю&#769;нош.</h3>
<h3>Моли&#769;тва святы&#769;х трие&#769;х отроко&#769;в.</h3>
<h4>Оте&#769;ц и наш Бо&#769;же, благослове&#769;н еси&#769;.</h4>
<p>Благослове&#769;н еси&#769;, Го&#769;споди, Бо&#769;же оте&#769;ц на&#769;ших, и хва&#769;льно и просла&#769;влено и&#769;мя Твое&#769; во ве&#769;ки.</p>
<p>Я&#769;ко пра&#769;веден еси&#769; о всех, я&#769;же сотвори&#769;л еси&#769; нам, и вся дела&#769; Твоя&#769; и&#769;стинна, и пра&#769;ви путие&#769; Твои&#769;, и вси суди&#769; Твои&#769; и&#769;стинни.</p>
<p>И судьбы&#769; и&#769;стинны сотвори&#769;л еси&#769; по всем, я&#769;же наве&#769;л еси&#769; на ны, и на град святы&#769;й оте&#769;ц на&#769;ших Иерусали&#769;м: я&#769;ко и&#769;стиною и судо&#769;м наве&#769;л еси&#769; сия&#769; вся на ны грех ра&#769;ди на&#769;ших.</p>
<p>Я&#769;ко согреши&#769;хом и беззако&#769;нновахом отступи&#769;ти от Тебе&#769;, и прегреши&#769;хом во всех.</p>
<p>И за&#769;поведей Твои&#769;х не послу&#769;шахом, ниже&#769; соблюдо&#769;хом, ниже&#769; сотвори&#769;хом, я&#769;коже запове&#769;дал еси&#769; нам, да бла&#769;го нам бу&#769;дет.</p>
<p>И вся, я&#769;же сотвори&#769;л еси&#769; нам, и вся, ели&#769;ка наве&#769;л еси&#769; на ны, и&#769;стинным судо&#769;м сотвори&#769;л еси&#769;.</p>
<p>И пре&#769;дал еси&#769; нас в ру&#769;ки враго&#769;в беззако&#769;нных, ме&#769;рзских отсту&#769;пников, и царе&#769;ви непра&#769;ведну, и лука&#769;внейшу па&#769;че всея&#769; земли&#769;.</p>
<p>И ны&#769;не несть нам отве&#769;рсти уст, студ и поноше&#769;ние бы&#769;хом рабо&#769;м Твои&#769;м и чту&#769;щим Тя.</p>
<p>Не преда&#769;ждь же нас до конца&#769; и&#769;мене Твоего&#769; ра&#769;ди, и не разори&#769; заве&#769;та Твоего&#769;,</p>
<p>И не отста&#769;ви ми&#769;лости Твоея&#769; от нас, Авраа&#769;ма ра&#769;ди возлю&#769;бленнаго от Тебе&#769;, и за Исаа&#769;ка раба&#769; Твоего&#769;, и Изра&#769;иля свята&#769;го Твоего&#769;:</p>
<p>И&#769;мже глаго&#769;лал еси&#769; умно&#769;жити се&#769;мя их, я&#769;ко зве&#769;зды небе&#769;сныя, и я&#769;ко песо&#769;к при краи&#769; мо&#769;ря.</p>
<p>Я&#769;ко, Влады&#769;ко, ума&#769;лихомся па&#769;че всех язы&#769;к, и есмы&#769; смире&#769;ни по всей земли&#769; днесь грех ра&#769;ди на&#769;ших.</p>
<p>И несть во вре&#769;мя сие&#769; нача&#769;льника и проро&#769;ка и вожда&#769;, ниже&#769; всесожже&#769;ния, ниже&#769; же&#769;ртвы, ниже&#769; приноше&#769;ния, ниже&#769; кади&#769;ла, ни ме&#769;ста, е&#769;же пожре&#769;ти пред Тобо&#769;ю, и обрести&#769; ми&#769;лость:</p>
<p>Но душе&#769;ю сокруше&#769;нною и ду&#769;хом смире&#769;нным, да прия&#769;ти бу&#769;дем.</p>
<p>Я&#769;ко во всесожже&#769;ниих о&#769;вних и ю&#769;нчих, и я&#769;ко во тмах а&#769;гнец ту&#769;чных, та&#769;ко да бу&#769;дет же&#769;ртва на&#769;ша пред Тобо&#769;ю днесь, и да соверши&#769;тся по Тебе&#769;, я&#769;ко несть студа&#769; упова&#769;ющим на Тя.</p>
<p>И ны&#769;не возсле&#769;дуем всем се&#769;рдцем, и бои&#769;мся Тебе&#769;, и и&#769;щем лица&#769; Твоего&#769;.</p>
<p>Не посрами&#769; нас, но сотвори&#769; с на&#769;ми по кро&#769;тости Твое&#769;й и по мно&#769;жеству ми&#769;лости Твоея&#769;.</p>
<p>И изми&#769; нас по чудесе&#769;м Твои&#769;м, и даждь сла&#769;ву и&#769;мени Твоему&#769;, Го&#769;споди.</p>
<p>И да посра&#769;мятся вси явля&#769;ющии рабо&#769;м Твои&#769;м зла&#769;я, и да постыдя&#769;тся от вся&#769;кия си&#769;лы, и кре&#769;пость их да сокруши&#769;тся:</p>
<p>И да разуме&#769;ют, я&#769;ко Ты еси&#769; Госпо&#769;дь Бог еди&#769;н, и сла&#769;вен по всей вселе&#769;нней.</p>
<p>И не преста&#769;ша влага&#769;ющии я&#769;, слуги&#769; царе&#769;вы, жгу&#769;ще пещь на&#769;ффою и смоло&#769;ю, и изгре&#769;бми, и ро&#769;ждием.</p>
<p>И разлива&#769;шеся пла&#769;мень над пе&#769;щию на ла&#769;ктей четы&#769;редесять де&#769;вять.</p>
<p>И обы&#769;де, и пожже&#769;, я&#769;же обре&#769;те о пе&#769;щи халде&#769;йстей.</p>
<p>А&#769;нгел же Госпо&#769;день сни&#769;де ку&#769;пно с су&#769;щими о Аза&#769;рии в пещь:</p>
<p>И оттрясе&#769; пла&#769;мень о&#769;гненный от пе&#769;щи,</p>
<p>И сотвори&#769; сре&#769;днее пе&#769;щи, я&#769;ко дух росы&#769; шумя&#769;щь: и не прикосну&#769;ся их отню&#769;д огнь, и не оскорби&#769;, ниже&#769; стужи&#769; им.</p>
<p>Тогда&#769; трие&#769; я&#769;ко еди&#769;неми усты&#769; поя&#769;ху, и благословля&#769;ху, и сла&#769;вляху Бо&#769;га в пещи&#769;, глаго&#769;люще:</p>
<h3 class="k">Росо&#769;ю пе&#769;щи, трех хвала&#769; ю&#769;нош.</h3>
<p><span class="n">на 8: </span>Благослове&#769;н еси&#769;, Го&#769;споди Бо&#769;же оте&#769;ц на&#769;ших, и препе&#769;тый и превозноси&#769;мый во ве&#769;ки.</p>
<p>И благослове&#769;но и&#769;мя сла&#769;вы Твоея&#769; свято&#769;е, препе&#769;тое и превозноси&#769;мое во ве&#769;ки.</p>
<p><span class="n">на 6: </span>Благослове&#769;н еси&#769; в хра&#769;ме святы&#769;я сла&#769;вы Твоея&#769;, препе&#769;тый и превозноси&#769;мый во ве&#769;ки.</p>
<p>Благослове&#769;н еси&#769; ви&#769;дяй бе&#769;здны, седя&#769;й на Херуви&#769;мех, препе&#769;тый и превозноси&#769;мый во ве&#769;ки.</p>
<p><span class="n">на 4: </span>Благослове&#769;н еси&#769; на престо&#769;ле сла&#769;вы Ца&#769;рствия Твоего&#769;, препе&#769;тый и превозноси&#769;мый во ве&#769;ки.</p>
<p>Благослове&#769;н еси&#769; на тве&#769;рди небе&#769;сней, препе&#769;тый и превозноси&#769;мый во ве&#769;ки.</p>
<p class="k">Сла&#769;ва, и ны&#769;не:</p>

<h3>ПЕСНЬ ОСМАЯ.</h3>
<h3>Влады&#769;ку воспо&#769;й созда&#769;нных естество&#769;.</h3>
<h4>Го&#769;спода по&#769;йте дела&#769;, и превозноси&#769;те во вся ве&#769;ки.</h4>
<p>Благослови&#769;те вся дела&#769; Госпо&#769;дня, Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те А&#769;нгели Госпо&#769;дни, небеса&#769; Госпо&#769;дня Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те во&#769;ды вся, я&#769;же превы&#769;ше небе&#769;с, вся си&#769;лы Госпо&#769;дни Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те со&#769;лнце и ме&#769;сяц, зве&#769;зды небе&#769;сныя Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те всяк дождь и роса&#769;, вси ду&#769;си Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те огнь и вар, студь и зной Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те ро&#769;сы и и&#769;ней, ле&#769;ди и мраз Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те сла&#769;ны и сне&#769;зи, но&#769;щи и дни&#769;е Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те свет и тма, мо&#769;лния и о&#769;блацы Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те земля&#769;, го&#769;ры и хо&#769;лми, и вся прозяба&#769;ющая на ней Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те исто&#769;чницы, моря&#769; и ре&#769;ки, ки&#769;ты, и вся дви&#769;жущаяся в вода&#769;х Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p><span class="n">на 8: </span>Благослови&#769;те вся пти&#769;цы небе&#769;сныя, зве&#769;рие и вси ско&#769;ти Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те сы&#769;нове челове&#769;честии, да благослови&#769;т Изра&#769;иль Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p><span class="n">на 6: </span>Благослови&#769;те свяще&#769;нницы Госпо&#769;дни, раби&#769; Госпо&#769;дни Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те ду&#769;си и ду&#769;ши пра&#769;ведных, преподо&#769;бнии и смире&#769;ннии се&#769;рдцем Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p><span class="n">на 4: </span>Благослови&#769;те Ана&#769;ния, Аза&#769;рия, Мисаи&#769;л Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p>Благослови&#769;те апо&#769;столи, проро&#769;цы и му&#769;ченицы Госпо&#769;дни Го&#769;спода, по&#769;йте и превозноси&#769;те Его&#769; во ве&#769;ки.</p>
<p class="k">Благослови&#769;м Отца&#769;, и Сына&#769;, и Свята&#769;го Ду&#769;ха, Го&#769;спода.</p>
<p class="k">И ны&#769;не и при&#769;сно, и во ве&#769;ки веко&#769;в, ами&#769;нь.</p>
<p class="k">Хва&#769;лим, благослови&#769;м, покланя&#769;емся Го&#769;сподеви, пою&#769;ще и превознося&#769;ще во вся ве&#769;ки.</p>

<h3>ПЕСНЬ ДЕВЯТАЯ.</h3>
<h3>Песнь Богоро&#769;дицы, от Луки&#769; свята&#769;го Ева&#769;нгелия.</h3></p>
<h3>Сы&#769;на пое&#769;т и Бо&#769;га Ма&#769;терь Отрокови&#769;ца.</h3>
<h4>Богоро&#769;дицу в пе&#769;снех велича&#769;ем.</h4>
<p>Вели&#769;чит душа&#769; Моя&#769; Го&#769;спода и возра&#769;довася дух Мой о Бо&#769;зе Спа&#769;се Мое&#769;м.</p>
<p>Я&#769;ко призре&#769; на смире&#769;ние рабы&#769; Своея&#769;, се бо, от ны&#769;не ублажа&#769;т Мя вси ро&#769;ди.</p>
<p>Я&#769;ко сотвори&#769; Мне вели&#769;чие Си&#769;льный, и свя&#769;то и&#769;мя Его&#769;, и ми&#769;лость Его&#769; в ро&#769;ды родо&#769;в боя&#769;щимся Его&#769;.</p>
<p>Сотвори&#769; держа&#769;ву мы&#769;шцею Свое&#769;ю, расточи&#769; го&#769;рдыя мы&#769;слию се&#769;рдца их.</p>
<p>Низложи&#769; си&#769;льныя со престо&#769;л, и вознесе&#769; смире&#769;нныя, а&#769;лчущия испо&#769;лни благ, и богатя&#769;щияся отпусти&#769; тщи.</p>
<p>Восприя&#769;т Изра&#769;иля о&#769;трока Своего&#769;, помяну&#769;ти ми&#769;лости, я&#769;коже глаго&#769;ла ко отце&#769;м на&#769;шим, Авраа&#769;му и се&#769;мени его&#769; да&#769;же до ве&#769;ка.</p>
<p class="k">К коемуждо же стиху припеваем:</p>
<p class="k">Честне&#769;йшую Херуви&#769;м и сла&#769;внейшую без сравне&#769;ния Серафи&#769;м, без истле&#769;ния Бо&#769;га Сло&#769;ва ро&#769;ждшую, су&#769;щую Богоро&#769;дицу, Тя велича&#769;ем.</p>

<h3>Заха&#769;рия благословля&#769;ет отроча&#769;те рожде&#769;ние.</h3>
<h3>Моли&#769;тва Заха&#769;рии, отца&#769; Предте&#769;чева.</h3>
<p>Благослове&#769;н Госпо&#769;дь Бог Изра&#769;илев, я&#769;ко посети&#769; и сотвори&#769; избавле&#769;ние лю&#769;дем Свои&#769;м.</p>
<p>И воздви&#769;же рог спасе&#769;ния нам, в дому&#769; Дави&#769;дове о&#769;трока Своего&#769;:</p>
<p>Я&#769;коже глаго&#769;ла усты&#769; святы&#769;х су&#769;щих от ве&#769;ка проро&#769;к Его&#769;:</p>
<p>Спасе&#769;ние от враг на&#769;ших, и из руки&#769; всех ненави&#769;дящих нас:</p>
<p>Сотвори&#769;ти ми&#769;лость со отцы&#769; на&#769;шими, и помяну&#769;ти заве&#769;т святы&#769;й Свой,</p>
<p><span class="n">на 8: </span>Кля&#769;тву, е&#769;юже кля&#769;тся ко Авраа&#769;му отцу&#769; на&#769;шему, да&#769;ти нам, без стра&#769;ха, из руки&#769; враг на&#769;ших изба&#769;вльшимся,</p>
<p>Служи&#769;ти Ему&#769; преподо&#769;бием и пра&#769;вдою пред Ним вся дни живота&#769; на&#769;шего.</p>
<p><span class="n">на 6: </span>И ты, отроча&#769;, проро&#769;к Вы&#769;шняго нарече&#769;шися: </span>предъи&#769;деши бо пред лице&#769;м Госпо&#769;дним, угото&#769;вати пути&#769; Его&#769;,</p>
<p>Да&#769;ти ра&#769;зум спасе&#769;ния лю&#769;дем Его&#769;, во оставле&#769;ние грех их, милосе&#769;рдия ра&#769;ди ми&#769;лости Бо&#769;га на&#769;шего.</p>
<p><span class="n">на 4: </span>В ни&#769;хже посети&#769; нас Восто&#769;к с высоты&#769;, яви&#769;тися во тме и се&#769;ни сме&#769;ртней седя&#769;щим,</p>
<p>Напра&#769;вити но&#769;ги на&#769;ша на путь ми&#769;рен.</p>
<p class="k">Сла&#769;ва, и ны&#769;не:</p>
<p class="k irmologion">Конeцъ, и3 бGу слaва.</p>
</div>
     `
};
