export default class songsCs {
  public data = `
<div class="songs">
<h3>ПЭ~СНЬ ПЕ~РВАZ.</h3>
<h3>Пёснь мwmсeова њ и3сх0де.<br>Вкyпэ погрузи1въ фараHна мwmсeй глаг0летъ:</h3>
<h3>ГDеви поeмъ, слaвнw бо прослaвисz.</h3>
<p>Пое1мъ гDви, слaвнw бо прослaвисz: конS и3 всaдника вeрже въ м0ре.</p>
<p>Пом0щникъ и3 покрови1тель бhсть мнЁ во спасeніе: сeй м0й бGъ, и3 прослaвлю є3го2, бGъ nц7A моегw2, и3 вознесY є3го2.</p>
<p>ГDь сокрушazй бр†ни, гDь и4мz є3мY, колєсни1цы фараHнwвы, и3 си1лу є3гw2 вeрже въ м0ре.</p>
<p>И#збр†нныz всaдники трістaты потопи2 въ чермнёмъ м0ри.</p>
<p>Пучи1ною покры2 и5хъ, погрzз0ша во глубинЁ ћкw кaмень.</p>
<p>Десни1ца твоS, гDи, прослaвисz въ крёпости: деснaz твоS рукA, гDи, сокруши2 враги2, и3 мн0жествомъ слaвы твоеS стeрлъ є3си2 сопроти1вныхъ.</p>
<p>Послaлъ є3си2 гнёвъ тв0й, поzдE | ћкw стeбліе, и3 дyхомъ ћрости твоеS разступи1сz водA.</p>
<p>Њгустёша ћкw стэнA в0ды, њгустёша и3 вHлны посредЁ м0рz.</p>
<p>РечE врaгъ: гнaвъ пости1гну, раздэлю2 корhсть, и3сп0лню дyшу мою2, ўбію2 мечeмъ мои1мъ, госп0дствовати бyдетъ рукA моS.</p>
<p>Послaлъ є3си2 д¦ъ тв0й, покры2 | м0ре: погрzз0ша ћкw џлово въ водЁ ѕёлнэй.</p>
<p>Кто2 под0бенъ тебЁ въ бозёхъ, гDи, кто2 под0бенъ тебЁ; прослaвленъ во с™hхъ, ди1венъ слaвнw, творsй чудесA:</p>
<p>Простeрлъ є3си2 десни1цу твою2, пожрE | землS, настaвилъ є3си2 прaвдою твоeю лю1ди тво‰ сі‰, ±же и3збaвилъ є3си2.</p>
<p>Ўтёшилъ є3си2 крёпостію твоeю во њби1тель с™yю твою2. слhшаша kзhцы и3 прогнёвашасz, бwлёзни пріsша живyщіи въ фmлістjмэ.</p>
<p><span class="n">На }:</span> ТогдA потщaшасz владhки є3дHмстіи, и3 кнzзeй мwавjтскихъ, пріsтъ | трeпетъ, растazша вси2 живyщіи въ ханаaнэ.</p>
<p>Нападeтъ на нS стрaхъ и3 трeпетъ, вели1чіемъ мhшцы твоеS да њкaменzтсz.</p>
<p><span class="n">На ѕ7:</span> Д0ндеже пр0йдутъ лю1діе твои2, гDи, д0ндеже пр0йдутъ лю1діе твои2 сjи, ±же стzжaлъ є3си2.</p>
<p>Ввeдъ насади2 | въ г0ру достоsніz твоегw2, въ гот0вое жили1ще твоE, є4же содёлалъ є3си2, гDи, с™hню, ю4же ўгот0вастэ рyцэ твои2.</p>
<p><span class="n">На д7:</span> ГDь цrтвуzй вёки и3 на вёкъ, и3 є3щE, є3гдA вни1де к0нь фараHновъ съ колесни1цами и3 вс†дники въ м0ре.</p>
<p>И# наведE на нS гDь в0ду морскyю: сhнове же ї}лєвы проид0ша сyшею посредЁ м0рz.</p>
<p class="k">Слaва, и3 нhнэ:</p>

<h3>ПЭ~СНЬ ВТОРА~Z.</h3>
<p class="k">Подобaетъ вёдати, ћкw в7-z пёснь никогдaже стиіхосл0витсz, т0кмw во є3ди1ной вели1кой м7-цэ, во вт0рникъ: стіхосл0вимъ же ю5 дaже до конц2а.</p>
<p><span class="k">Къ тропарsмъ же, є3ди1ному коемyждо глаг0лемъ:</span> Слaва тебЁ, б9е нaшъ, слaва тебЁ.</p>
<h3>Пёснь мwmсeова њ второзак0ніи.<br>Зак0ну пи1сану пaки, пёснь мwmсeова.</h3>
<p>Вонми2, нб7о, и3 возглаг0лю, и3 да слhшитъ землS глаг0лы ќстъ мои1хъ.</p>
<p>Да чaетъ ћкw д0ждь вэщaніе моE, и3 да сни1дутъ ћкw росA глаг0ли мои2.</p>
<p>Ћкw тyча на тр0скотъ, и3 ћкw и4ней на сёно, ћкw и4мz гDне призвaхъ, дади1те вели1чіе бGу нaшему.</p>
<p>БGъ, и4стинна дэлA є3гw2, и3 вси2 путіE є3гw2 сyдъ.</p>
<p>БGъ вёренъ, и3 нёсть непрaвды въ нeмъ: првdнъ и3 прпdбенъ гDь.</p>
<p>Согрэши1ша, не тогw2 ч†да порHчнаz: р0де стропти1вый и3 развращeнный, сі‰ ли гDеви воздаетE.</p>
<p>Сjи лю1діе бyіи и3 не мyдри: не сaмъ ли сeй nц7ъ тв0й стzжa тz, и3 сотвори1 тz, и3 создa тz;</p>
<p>Помzни1те дни6 вBчныz, разумёйте лBта р0да родHвъ.</p>
<p>Вопроси2 nтцA твоего2, и3 возвэсти1тъ тебЁ, стaрцы тво‰, и3 рекyтъ тебЁ.</p>
<p>Е#гдA раздэлsше вhшній kзhки, ћкw разсёz сhны ґдaмwвы.</p>
<p>Постaви предёлы kзhкwвъ по числY ѓгGлъ б9іихъ, и3 бhсть чaсть гDнz, лю1діе є3гw2 їaкwвъ, ќже наслёдіz є3гw2, ї}ль.</p>
<p>Ўдовли2 є3го2 въ пустhни, въ жaжди зн0z въ безв0днэ.</p>
<p>Њбhде є3го2, и3 наказA є3го2, и3 сохрани2 є3го2 ћкw зёницу џка.</p>
<p>Ћкw nрeлъ покры2 гнэздо2 своE, и3 на птенцы2 сво‰ возжелЁ.</p>
<p>Простeръ крилB свои2, и3 пріsтъ |, и3 под8sтъ | на р†му своє1ю.</p>
<p>ГDь є3ди1нъ вождaше |, и3 не бЁ съ ни1ми б0гъ чyждь.</p>
<p>ВозведE | на си1лу земли2, насhти | жи6тъ сeльныхъ.</p>
<p>Ссaша мeдъ и3з8 кaмене, и3 є3лeй t твeрда кaмене.</p>
<p>Мaсло крaвіе, и3 млеко2 џвчее, съ тyкомъ ѓгнчимъ и3 џвнимъ, сынHвъ ю4нчихъ и3 к0злихъ, съ тyкомъ пшени1чнымъ, и3 кр0вь гр0здову піsху віно2.</p>
<p>И# kдE їaкwвъ, и3 насhтисz, и3 tвeржесz возлю1бленный.</p>
<p>Ўты2, ўтолстЁ, разширЁ: и3 њстaви бGа сотв0ршаго є3го2, и3 tступи2 t бGа сп7са своегw2.</p>
<p>Прогнёваша мS њ чужди1хъ, и3 въ мeрзостехъ свои1хъ преwгорчи1ша мS:</p>
<p>Пожр0ша бэсовHмъ, ґ не бGу, богHмъ, и4хже не вёдэша, н0ви и3 секрaти преид0ша, и4хже не вёдэша nтцы2 и4хъ.</p>
<p>БGа р0ждшаго тS њстaвилъ є3си2, и3 забhлъ є3си2 бGа питaющаго тS.</p>
<p>И# ви1дэ гDь, и3 возревновA, и3 раздражи1сz за гнёвъ сынHвъ и4хъ и3 дщeрей,</p>
<p>И# речE: tвращY лицE моE t ни1хъ, и3 покажY, что2 бyдетъ и5мъ напослёдокъ.</p>
<p>Ћкw р0дъ развращeнъ є4сть, сhнове и5мже нёсть вёры въ ни1хъ.</p>
<p>Тjи раздражи1ша мS не њ бз7э, прогнёваша мS во јдwлэхъ свои1хъ:</p>
<p>И# ѓзъ раздражY | не њ kзhцэ, њ kзhцэ же неразyмливэ прогнёваю |.</p>
<p>Ћкw џгнь возгори1тсz t ћрости моеS, разжжeтсz до ѓда преисп0днzгw:</p>
<p>Снёстъ зeмлю и3 жи6та є3S, попали1тъ њснов†ніz г0ръ.</p>
<p>СоберY на ни1хъ ѕл†z, и3 стрёлы мо‰ скончaю въ ни1хъ:</p>
<p>Тaюще глaдомъ, и3 снёдь пти1цъ, и3 г0рбъ неисцёленъ.</p>
<p>Зyбы ѕвэрeй послю2 въ нS, съ ћростію пресмыкaющихсz по земли2.</p>
<p>T внЁ њбезчaдитъ | мeчь, и3 t хрaмwвъ и4хъ стрaхъ: ю4ноша съ дёвою, ссyщее съ совершeннымъ стaрцемъ.</p>
<p>Рёхъ: разсёю |, ўстaвлю же t человBкъ пaмzть и4хъ.</p>
<p>Ѓще не за гнёвъ врагHвъ, да не долголётствуютъ, и3 да не налsгутъ супостaти,</p>
<p>Да не рекyтъ: рукA нaша высокA, и3 не гDь сотвори2 сі‰ вс‰.</p>
<p>Ћкw kзhкъ погуби1вый совётъ є4сть, и3 нёсть въ ни1хъ худ0жества.</p>
<p>Не смhслиша разумёти: сі‰ вс‰ да пріи1мутъ во грzдyщее лёто.</p>
<p>Кaкw поженeтъ є3ди1нъ тhсzщы, и3 двA дви1гнета тмы6,</p>
<p>Ѓще не бGъ tдaстъ |, и3 гDь предaстъ |;</p>
<p>Не сyть бо б0зи и4хъ, ћкw бGъ нaшъ: врази1 же нaши неразyмливи.</p>
<p>T віногрaдwвъ бо сод0мскихъ віногрaдъ и4хъ, и3 розгA и4хъ t гом0рры:</p>
<p>Гр0здъ и4хъ, гр0здъ жeлчи, гр0здъ г0рести и4хъ.</p>
<p>Ћрость ѕміє1въ, віно2 и4хъ, и3 ћрость ѓспідwвъ неисцёльна.</p>
<p>Не сі‰ ли вс‰ собрaшасz ў менE, и3 запечатлёшасz въ сокр0вищахъ мои1хъ;</p>
<p>Въ дeнь tмщeніz воздaмъ, во врeмz внегдA соблазни1тсz ногA и4хъ.</p>
<p>Ћкw бли1зъ дeнь поги1бели и4хъ, и3 предстоsтъ готHваz вaмъ.</p>
<p>Ћкw сyдитъ и4мать гDь лю1демъ свои6мъ, и3 њ рабёхъ свои1хъ ўмолeнъ бyдетъ.</p>
<p>Ви1дэ бо | разслaблєнны, и3 и3стazвшz во врeмz, и3 и3знем0гшz.</p>
<p>И# речE гDь: гдЁ сyть б0зи и4хъ, и5хже ўповaша на нS; и4хже тyкъ жeртвъ и4хъ kдsсте, и3 піsсте віно2 трeбъ и4хъ;</p>
<p>Да воскрeснутъ и3 пом0гутъ вaмъ, и3 бyдутъ вaмъ покрови1тєли.</p>
<p>Ви1дите, ви1дите, ћкw ѓзъ є4смь, и3 нёсть бGъ рaзвэ менє2.</p>
<p>Ѓзъ ўбію2, и3 жи1ти сотворю2: поражY, и3 ѓзъ и3сцэлю2, и3 нёсть, и4же и4зметъ t рукY моє1ю.</p>
<p>Ћкw воздви1гну на нб7о рyку мою2, и3 кленyсz десни1цею моeю, и3 рекY: живY ѓзъ во вёки.</p>
<p>Ћкw поwстрю2 ћкw м0лнію мeчь м0й, и3 пріи1метъ сyдъ рукA моS:</p>
<p>И# воздaмъ мeсть врагHмъ, и3 ненави1дzщымъ мS воздaмъ.</p>
<p>Ўпою2 стрёлы мо‰ t кр0ве, и3 мeчь м0й снёстъ мzсA:</p>
<p>T кр0ве ћзвеныхъ и3 плэнeніz, t глaвъ кнzзeй kзhческихъ.</p>
<p>Возвесели1тесz нб7сA кyпнw съ ни1мъ, и3 да покл0нzтсz є3мY вси2 ѓгGли б9іи.</p>
<p>Возвесели1тесz kзhцы съ людьми2 є3гw2, и3 да ўкрэпsтсz є3мY вси2 сhнове б9іи.</p>
<p>Ћкw кр0вь сынHвъ свои1хъ tмщaетъ, и3 tмсти1тъ: и3 воздaстъ мeсть врагHмъ, и3 ненави1дzщымъ є3го2 воздaстъ.</p>
<p>И# њчи1ститъ гDь зeмлю людeй свои1хъ.</p>
<p class="k">Слaва, и3 нhнэ:</p>

<h3>ПЭ~СНЬ ТРЕ~ТІZ</h3>
<h3>Мlтва ѓнны мaтере самyила прbрока.<br>БGа почитaетъ непл0ды раждaющаz стрaннw.</h3>
<h3>С™ъ є3си2, гDи, и3 тS поeтъ дyхъ м0й.</h3>
<p>Утверди1сz сeрдце моE во гDэ, вознесeсz р0гъ м0й њ бз7э моeмъ: разшири1шасz ўстA мо‰ на враги2 мо‰, возвесели1хсz њ спасeніи твоeмъ.</p>
<p>Ћкw нёсть с™ъ ћкw гDь, и3 нёсть првdнъ ћкw бGъ нaшъ, и3 нёсть с™ъ пaче тебE.</p>
<p>Не хвали1тесz, и3 не глаг0лите высHкаz въ гордhни, нижE да и3зhдетъ велерёчіе и3з8 ќстъ вaшихъ:</p>
<p>Ћкw бGъ рaзумwвъ гDь, и3 бGъ ўготовлszй начин†ніz сво‰.</p>
<p>Лyкъ си1льныхъ и3знем0же, и3 немощствyющіи препоsсашасz си1лою.</p>
<p>И#сп0лненніи хлёба лиши1шасz, и3 ѓлчущіи пришeлствоваша зeмлю.</p>
<p>Ћкw непл0ды роди2 сeдмь, и3 мн0гаz въ чaдэхъ и3знем0же.</p>
<p>ГDь мертви1тъ и3 живи1тъ, низв0дитъ во ѓдъ и3 возв0дитъ.</p>
<p>ГDь ўб0житъ и3 богати1тъ, смирsетъ и3 вhситъ: возставлsетъ t земли2 ўб0га, и3 t гн0ища воздвизaетъ ни1ща.</p>
<p>Посади1ти є3го2 съ могyщими людeй, и3 прест0лъ слaвы наслёдуz є3мY.</p>
<p><span class="n">На }:</span> Даsй моли1тву молsщемусz, и3 блгcви2 лBта првdнагw.</p>
<p>Ћкw не ўкрэплsетсz си1ленъ мyжъ крёпостію своeю, гDь нeмощна сотвори2 сопостaта є3гw2, гDь с™ъ.</p>
<p><span class="n">На ѕ7:</span> Да не хвaлитсz премyдрый премyдростію своeю, и3 да не хвaлитсz си1льный си1лою своeю, и3 да не хвaлитсz богaтый богaтствомъ свои1мъ.</p>
<p>Но њ сeмъ да хвaлитсz хвалsйсz, є4же разумёти и3 знaти гDа, и3 твори1ти сyдъ и3 прaвду посредЁ земли2.</p>
<p><span class="n">На д7:</span> ГDь взhде на нб7сA и3 возгремЁ, т0й сyдитъ концє1мъ земли2, првdнъ сhй.</p>
<p>И# дaстъ крёпость царю2 нaшему, и3 вознесeтъ р0гъ хрістA своегw2.</p>
<p class="k">Слaва, и3 нhнэ:</p>

<h3>ПЭ~СНЬ ЧЕТВЕ~РТАZ.</h3>
<h3>Мlтва ґввакyма прbрока.<br>Сл0ва и3стощaніе ґввакyмъ сказyетъ:</h3>
<h3>Слaва си1лэ твоeй, гDи.</h3>
<p>ГDи, ўслhшахъ слyхъ тв0й, и3 ўбоsхсz: гDи, разумёхъ дэлA тво‰, и3 ўжас0хсz.</p>
<p>ПосредЁ двою2 живHтну познaнъ бyдеши. внегдA прибли1житисz лётwмъ, познaешисz: внегдA пріити2 врeмени, kви1шисz: внегдA смути1тисz души2 моeй во гнёвэ, млcть твою2 помzнeши.</p>
<p>БGъ t ю4га пріи1детъ, и3 с™hй и3з8 горы2 приwсэнeнныz чaщи.</p>
<p>Покры2 небесA добродётель є3гw2, и3 хвалы2 є3гw2 и3сп0лнь землS.</p>
<p>И# сіsніе є3гw2 ћкw свётъ бyдетъ, р0зи въ рукaхъ є3гw2: и3 положи2 люб0вь держaвну крёпости своeй.</p>
<p>Пред8 лицeмъ є3гw2 пред8и1детъ сл0во, и3 и3зhдетъ на п0ле за пsту є3гw2.</p>
<p>СтA, и3 подви1жесz землS: призрЁ, и3 растazша kзhцы.</p>
<p>Стрhшасz г0ры нyждею, и3 растazша х0лми вёчніи, шє1ствіz вёчнаz и4хъ.</p>
<p>За трyдъ ви1дэша селє1ніz є3fіHпскаz, ўбоsтсz и3 кр0вы земли2 мадіaмскіz.</p>
<p>Е#дA въ рэкaхъ прогнёваешисz, гDи; є3дA въ рэкaхъ ћрость твоS; и3ли2 въ м0ри ўстремлeніе твоE;</p>
<p>Ћкw всsдеши на к0ни тво‰, и3 kждeніе твоE спасeніе.</p>
<p>Налzцaz налzчeши лyкъ тв0й на ски1птры, глаг0летъ гDь.</p>
<p>Рэкaми разсsдетсz землS, ќзрzтъ тS, и3 поболsтъ лю1діе.</p>
<p>Расточaz в0ды шeствіz2: дадE бeздна глaсъ св0й, высотA привидBніz сво‰.</p>
<p>Воздви1жесz с0лнце, и3 лунA стA въ чи1нэ своeмъ.</p>
<p>Во свётъ стрёлы тво‰ п0йдутъ, въ блистaніи м0лній nрyжій твои1хъ.</p>
<p>Прещeніемъ ўмaлиши зeмлю, и3 ћростію низложи1ши kзhки.</p>
<p>И#зшeлъ є3си2 на спасeніе людeй твои1хъ, спасти2 пом†занныz тво‰ пришeлъ є3си2.</p>
<p>Вложи1лъ є3си2 во главы6 беззак0нныхъ смeрть, воздви1глъ є3си2 ќзы дaже до вhи въ конeцъ.</p>
<p>Разсёклъ є3си2 во и3зступлeніи главы6 си1льныхъ, стрzсyтсz въ нeй: развeрзутъ ўзды6 сво‰, ћкw снэдazй ни1щій тaй.</p>
<p>И# возвeлъ є3си2 на м0ре к0ни твои2, смущaющыz в0ды мнHги.</p>
<p>Сохрани1хсz, и3 ўбоsсz сeрдце моE, t глaса моли1твы ўстeнъ мои1хъ.</p>
<p>И# вни1де трeпетъ въ кHсти мо‰, и3 во мнЁ смzтeсz крёпость моS.</p>
<p>Почjю въ дeнь ск0рби моеS, да взhду въ лю1ди пришeльствіz моегw2.</p>
<p><span class="n">На }:</span> ЗанE см0ковь не плодопринесeтъ, и3 не бyдетъ р0да въ лозaхъ.</p>
<p>Солжeтъ дёло мaслинное, и3 полS не сотворsтъ ћди.</p>
<p><span class="n">На ѕ7:</span> Њскудёша џвцы t пи1щи, и3 не бyдетъ волHвъ при ћслехъ.</p>
<p>Ѓзъ же њ гDэ возрaдуюсz, возвеселю1сz њ бз7э сп7сэ моeмъ.</p>
<p><span class="n">На д7:</span> ГDь бGъ м0й си1ла моS: и3 ўчини1тъ н0зэ мои2 на совершeніе.</p>
<p>И# на высHкаz возв0дитъ мS, побэди1ти ми2 въ пёсни є3гw2.</p>
<p class="k">Слaва, и3 нhнэ:</p>

<h3>ПЭ~СНЬ ПZ~ТАZ</h3>
<h3>Мlтва и3сaіи прbрока.<br>И#сaіи проречeніе, мlтва вsщши:</h3>
<h3>ГDи, б9е нaшъ, ми1ръ дaждь нaмъ.</h3>
<p>T н0щи ќтренюетъ дyхъ м0й къ тебЁ, б9е, занE свётъ повелBніz тво‰ на земли.</p>
<p>Прaвдэ научи1тесz, живyщіи на земли2: престa бо нечести1вый: всsкъ, и4же не научи1тсz прaвдэ на земли2, и4стины не сотвори1тъ.</p>
<p>Да в0зметсz нечести1вый, да не ви1дитъ слaвы гDни. ГDи, высокA твоS мhшца, и3 не вёдэша, разумёвше же постыдsтсz.</p>
<p>Зaвисть пріи1метъ лю1ди ненак†занныz, и3 нhнэ џгнь супостaты поsстъ.</p>
<p>ГDи б9е нaшъ, ми1ръ дaждь нaмъ, вс‰ бо воздaлъ є3си2 нaмъ.</p>
<p>ГDи б9е нaшъ, стzжи1 ны: гDи, рaзвэ тебє2 и3н0гw не вёмы: и4мz твоE и3менyемъ.</p>
<p>Мeртвіи же животA не и4мутъ ви1дэти, нижE врaчеве воскресsтъ.</p>
<p>Сегw2 рaди навeлъ є3си2 и3 погуби1лъ є3си2, и3 взsлъ є3си2 всsкъ мyжескъ п0лъ и4хъ.</p>
<p><span class="n">На }:</span> Приложи2 и5мъ ѕл†, гDи, приложи2 ѕл† сл†внымъ земли2.</p>
<p>ГDи, въ ск0рби помzнyхомъ тS, въ ск0рби мaлэ наказaніе твоE нaмъ.</p>
<p><span class="n">На ѕ7:</span> И# ћкw болsщаz приближaетсz роди1ти и3 въ болёзни своeй вопіsше, тaкw бhхомъ возлю1бленному твоемY.</p>
<p>Стрaха рaди твоегw2, гDи, во чрeвэ пріsхомъ и3 поболёхомъ, и3 роди1хомъ дyхъ спасeніz твоегw2, є3г0же сотвори1хомъ на земли2: не падeмъ, но падyтъ живyщіи на земли2.</p>
<p><span class="n">На д7:</span> Воскрeснутъ мeртвіи и3 востaнутъ, и5же во гробёхъ, и3 возвеселsтсz, и5же на земли2.</p>
<p>Росa бо, ћже t тебє2, и3сцэлeніе и5мъ є4сть, землs же нечести1выхъ падeтъ.</p>
<p class="k">Слaва, и3 нhнэ:</p>

<h3>ПЭ~СНЬ ШЕСТА~Z.</h3>
<h3>Мlтва їHны прbр0ка.<br>Ћкw прbр0ка їHну сп7си нaсъ, гDи.</h3>
<h3>T ѕвёрz воззвA їHна глаг0лz:</h3>
<p>Возопи1хъ въ ск0рби моeй ко гDу бGу моемY, и3 ўслhша мS.</p>
<p>И#з8 чрeва ѓдова в0пль м0й, ўслhшалъ є3си2 глaсъ м0й.</p>
<p>Tвeрглъ мS є3си2 во глубины6 сeрдца морскaгw, и3 рёки њбыд0ша мS.</p>
<p>Вс‰ высоты2 тво‰ и3 вHлны тво‰ на мнЁ преид0ша.</p>
<p>И# ѓзъ рёхъ: tри1нусz t џчію твоeю є3дA приложY призрёти ми2 ко хрaму с™0му твоемY;</p>
<p>Возліsсz водA до души2 моеS, бeздна њбhде мS послёднzz.</p>
<p><span class="n">На }:</span> ПонрE главA моS въ разсBли г0ръ, снид0хъ въ зeмлю, є3sже верєи2 є3S заклeпи вёчніи.</p>
<p>И# да взhдетъ и3з8 и3стлёніz жив0тъ м0й къ тебЁ, гDи б9е м0й.</p>
<p><span class="n">На ѕ7:</span> ВнегдA скончавaтисz t менє2 души2 моeй, гDа помzнyхъ.</p>
<p>И# да пріи1детъ къ тебЁ моли1тва моS ко хрaму с™0му твоемY.</p>
<p><span class="n">На д7:</span> Хранsщіи сyєтнаz и3 лHжнаz млcть свою2 њстaвиша.</p>
<p>Ѓзъ же со глaсомъ хвалeніz и3 и3сповёданіz пожрY тебЁ, є3ли6ка њбэщaхъ, воздaмъ тебЁ во спасeніе моE гDеви.</p>
<p class="k">Слaва, и3 нhнэ:</p>

<h3>ПЭ~СНЬ СЕДМА~Z.</h3>
<h3>Мlтва с™hхъ тріeхъ nтрокHвъ:<br>ХвалA плaмень ўгашaетъ трeхъ ю4нwшъ.</h3>
<h3>Nтє1цъ и3 нaшъ б9е, бlгословeнъ є3си2.</h3>
<p>Блгcвeнъ є3си2, гDи, б9е nтє1цъ нaшихъ, хвaльно и3 прослaвлено и4мz твоE во вёки.</p>
<p>Ћкw првdнъ є3си2 њ всёхъ, ±же сотвори1лъ є3си2 нaмъ, и3 вс‰ дэлA тво‰ и4стинна, и3 прaви путіE твои2, и3 вси2 суди2 твои2 и4стинни.</p>
<p>И# судбы6 и4стинны сотвори1лъ є3си2 по всBмъ, ±же навeлъ є3си2 на ны2 и3 на грaдъ с™hй nтє1цъ нaшихъ їеrли1мъ: ћкw и4стиною и3 суд0мъ навeлъ є3си2 сі‰ вс‰ на ны2 грBхъ рaди нaшихъ.</p>
<p>Ћкw согрэши1хомъ и3 беззак0нновахомъ tступи1вше t тебє2, и3 прегрэши1хомъ во всёхъ.</p>
<p>И# зaповэдій твои1хъ не послyшахомъ, нижE соблюд0хомъ, нижE сотвори1хомъ, ћкоже заповёдалъ є3си2 нaмъ, да блaго нaмъ бyдетъ.</p>
<p>И# вс‰, ±же сотвори1лъ є3си2 нaмъ, и3 вс‰, є3ли6ка навeлъ є3си2 нaмъ, и4стиннымъ суд0мъ сотвори1лъ є3си.</p>
<p>И# прeдалъ є3си2 нaсъ въ рyки врагHвъ беззак0нныхъ, мeрзкихъ tстyпникwвъ, и3 царю2 непрaведну и3 лукaвнэйшу пaче всеS земли2.</p>
<p>И# нhнэ нёсть нaмъ tвeрсти ќстъ, стyдъ и3 поношeніе бhхомъ рабHмъ твои6мъ, и3 чтyщымъ тS.</p>
<p>Не предaждь же нaсъ до концA и4мене твоегw2 рaди, и3 не разори2 завёта твоегw2,</p>
<p>И# не tстaви млcти твоеS t нaсъ, ґвраaма рaди возлю1бленнагw t тебє2, и3 за їсаaка рабA твоего2, и3 ї}лz с™aго твоего2:</p>
<p>И%мже глаг0лалъ є3си2 ўмн0жити сёмz и4хъ, ћкw ѕвёзды небє1сныz, и3 ћкw пес0къ при краи2 м0рz.</p>
<p>Ћкw, вLко, ўмaлихомсz пaче всёхъ kзы6къ, и3 є3смы2 смирeни по всeй земли2 днeсь грBхъ рaди нaшихъ.</p>
<p>И# нёсть во врeмz сіE начaльника, и3 прbр0ка, и3 вождA: нижE всесожжeніz, нижE жeртвы, нижE приношeніz, нижE кади1ла, ни мёста, є4же пожрeти пред8 тоб0ю и3 њбрэсти2 млcть:</p>
<p>Но душeю сокрушeнною, и3 дyхомъ смирeннымъ, да пріsти бyдемъ.</p>
<p>Ћкw во всесожжeніихъ џвнихъ и3 ю4нчихъ и3 ћкw во тмaхъ ѓгнєцъ тyчныхъ: тaкw да бyдетъ жeртва нaша пред8 тоб0ю днeсь, и3 да соверши1тсz по тебЁ, ћкw нёсть студA ўповaющымъ на тS.</p>
<p>И# нhнэ возслёдуемъ всёмъ сeрдцемъ, и3 бои1мсz тебє2 и3 и4щемъ лицA твоегw2.</p>
<p>Не посрами2 нaсъ, но сотвори2 съ нaми по кр0тости твоeй, и3 по мн0жеству млcти твоеS.</p>
<p>И# и3зми2 нaсъ по чудесє1мъ твои6мъ, и3 дaждь слaву и4мени твоемY, гDи.</p>
<p>И# да посрaмzтсz вси2 kвлsющіи рабHмъ твои6мъ ѕл†z, и3 да постыдsтсz t всsкіz си1лы, и3 крёпость и4хъ да сокруши1тсz:</p>
<p>И# да разумёютъ, ћкw ты2 є3си2 гDь бGъ є3ди1нъ, и3 слaвенъ по всeй вселeннэй.</p>
<p>И# не престaша влагaющіи |, слуги6 царє1вы, жгyще пeщь нaфfою, и3 смол0ю, и3 и3згрeбми, и3 р0ждіемъ.</p>
<p>И# разливaщесz плaмень над8 пeщію на лaктій четhредесzть дeвzть.</p>
<p>И# њбhде, и3 пожжE, ±же њбрёте њ пeщи халдeйстэй.</p>
<p>ЃгGлъ же гDень сни1де кyпнw съ сyщими њ ґзaріи въ пeщь:</p>
<p>И# tтрzсE плaмень џгненный t пeщи,</p>
<p>И# сотвори2 срeднее пeщи, ћкw дyхъ росы2 шумsщь: и3 не прикоснyсz и4хъ tню1дъ џгнь, и3 не њскорби2, нижE стyжи и5мъ.</p>
<p>ТогдA тріE ћкw є3ди1нэми ўсты6 поsху, и3 благословлsху, и3 слaвлzху бGа въ пещи2, глаг0люще:</p>
<h3>Рос0ю пeщи, трeхъ хвалA ю4нwшъ.</h3>
<p><span class="n">На }:</span> Блгcвeнъ є3си2, гDи, б9е nтє1цъ нaшихъ, и3 препётый и3 превозноси1мый во вёки.</p>
<p>И# блгcвeно и4мz слaвы твоеS с™0е, препётое и3 превозноси1мое во вёки.</p>
<p><span class="n">На ѕ7:</span> Блгcвeнъ є3си2 въ хрaмэ с™hz слaвы твоеS, препётый и3 превозноси1мый во вёки.</p>
<p>Блгcвeнъ є3си2, ви1дzй бє1здны, сэдsй на херувjмэхъ, препётый и3 првозноси1мый во вёки.</p>
<p><span class="n">На д7:</span> Блгcвeнъ є3си2 на пrт0лэ слaвы цrтвіz твоегw2, препётый и3 превозноси1мый во вёки.</p>
<p>Блгcвeнъ є3си2 на твeрди небeснэй, препётый и3 превозноси1мый во вёки.</p>
<p class="k">Слaва, и3 нhнэ:</p>

<h3>ПЭ~СНЬ NСМА~Z.</h3>
<h3>Пёснь с™hхъ тріeхъ nтрокHвъ.<br>ВLку восп0й создaнныхъ є3стество2:</h3>
<h3>ГDа, п0йте дэлA, и3 превозноси1те во вс‰ вёки.</h3>
<p>Благослови1те вс‰ дэлA гDнz гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Бlгослови1те ѓгGли гDни, небесA гDнz гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Благослови1те в0ды вс‰, ±же превhше иебeсъ, вс‰ си6лы гDни гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Благослови1те с0лнце и3 мёсzцъ, ѕвёзды небє1сныz гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Благослови1те всsкъ д0ждь и3 росA, вси2 дyси гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Благослови1те џгнь и3 вaръ, стyдь и3 зн0й гDа, п0йте и3 превозносите є3го2 во вёки.</p>
<p>Благослови1те р0сы и3 и4ней, лeдъ и3 мрaзъ гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Благослови1те сл†ны и3 снёзи, нHщи и3 днjе гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Благослови1те свётъ и3 тмA, мHлніz и3 w4блацы гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Благослови1тъ землS, г0ры и3 х0лми, и3 вс‰ прозzб†ющаz на нeй гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Благослови1те и3ст0чницы, морS и3 рёки, ки1ты, и3 вс‰ дви6жущаzсz въ водaхъ гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p><span class="n">На }:</span> Благослови1те вс‰ пти6цы небє1сныz, ѕвёріе и3 вси2 ск0ти гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Благослови1те сhнове человёчестіи, да благослови1тъ ї}ль гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p><span class="n">На ѕ7:</span> Благослови1те сщ7eнницы гDни, раби2 гDни гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Бlгослови1те дyси и3 дyши првdныхъ, прпdбніи и3 смирeнніи сeрдцемъ гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p><span class="n">На д7:</span> Бlгослови1те ґнaніа, ґзaріа, місаи1лъ гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p>Бlгослови1те ґпcли, прbр0цы и3 м§нцы гDни гDа, п0йте и3 превозноси1те є3го2 во вёки.</p>
<p class="k">Бlгослови1мъ nц7A, и3 сн7а, и3 с™aго д¦а, гDа.</p>
<p class="k">Нhнэ и3 при1снw, и3 во вёки вэкHвъ, ґми1нь.</p>
<p class="k">Хвaлимъ, бlгослови1мъ, покланsемсz гDеви, пою1ще и3 превозносsще во вс‰ вёки.</p>

<h3>ПЭ~СНЬ ДЕВZ~ТАZ.</h3>
<h3>Пёснь бцdы, t луки2 свzтaгw є3ђліа.<br>Сн7а поeтъ и3 м™рь nтрокови1ца.</h3>
<h3>Бцdу въ пёснехъ величaемъ.</h3>
<p>Вели1читъ дш7A моS гDа, и3 возрaдовасz д¦ъ м0й њ бз7э сп7сэ моeмъ.</p>
<p>Ћкw призрЁ на смирeніе рабы2 своеS, сe бо t нhнэ ўблажaтъ мS вси2 р0ди.</p>
<p>Ћкw сотвори2 мнЁ вели1чіе си1льный, и3 с™о и4мz є3гw2, и3 млcть є3гw2 въ р0ды родHвъ боsщымсz є3гw2.</p>
<p>Сотвори2 держaву мhшцею своeю, расточи2 гHрдыz мhслію сeрдца и4хъ.</p>
<p>Низложи2 си6льныz со престHлъ, и3 вознесE смирє1нныz, ѓлчущыz и3сп0лни бл†гъ, и3 богатsщыzсz tпусти2 тщы2.</p>
<p>Воспріsтъ ї}лz џтрока своего2, помzнyти млcти, ћкоже глаг0ла ко nтцє1мъ нaшымъ, ґвраaму и3 сёмени є3гw2 дaже до вёка.</p>
<h3>Мlтва захaріи, nтцA предотeчева.<br>Захaріа бlгословлsетъ nтрочaте рождeніе.</h3>
<p>Бlгословeнъ гDь бGъ ї}левъ, ћкw посэти2 и3 сотвори2 и3збавлeніе лю1демъ свои6мъ.</p>
<p>И# воздви1же р0гъ спасeніz нaмъ, въ домY дв7довэ џтрока своегw2:</p>
<p>Ћкоже глаг0ла ўсты2 с™hхъ сyщихъ t вёка прbрHкъ є3гw2:</p>
<p>Спасeніе t вр†гъ нaшихъ, и3 и3з8 руки2 всёхъ ненави1дzщихъ нaсъ.</p>
<p>Сотвори1ти млcть со nтцы6 нaшими, и3 помzнyти завётъ с™hй св0й.</p>
<p><span class="n">На }:</span> Клsтву, є4юже клsтсz ко ґвраaму nтцY нaшему, дaти нaмъ, без8 стрaха, и3з8 руки2 вр†гъ нaшихъ и3збaвльшымсz,</p>
<p>Служи1ти є3мY препод0біемъ и3 прaвдою пред8 ни1мъ вс‰ дни6 животA нaшегw.</p>
<p><span class="n">На ѕ7:</span> И# ты2, nтрочA, прbр0къ вhшнzгw наречeшисz: пред8и1деши бо пред8 лицeмъ гDнимъ, ўгот0вати пути6 є3гw2,</p>
<p>Дaти рaзумъ спасeніz лю1демъ є3гw2, во њставлeніе грBхъ и4хъ, милосeрдіz рaди млcти бGа нaшегw.</p>
<p><span class="n">На д7:</span> Въ ни1хже посэти2 нaсъ вост0къ съ высоты2, kви1тисz во тьмЁ и3 сёни смeртнэй сэдsщымъ.</p>
<p>Напрaвити н0ги нaшz на пyть ми1ренъ.</p>
<p class="k">Слaва, и3 нhнэ:</p>
<p class="k">Конeцъ, и3 бGу слaва.</p>
</div>
`
};
